Repository: coblocks/coblocks
Catalog: languages/coblocks-*.po
Languages: da_dk, de_de, el, es_es, fi, fr_fr, hi_in, id_id, it_it, ja, mr, nb_no, nl_nl, pl_pl, pt_pt, sv_se, th, tr_tr, uk, vi

source: Add a Google Maps API key. Updating this API key will set all your maps to use the new key.
da_dk: Tilføj en Google Maps-API-nøgle Hvis du opdaterer denne API-nøgle, bliver alle dine kort indstillet til at benytte den nye nøgle.
de_de: Fügt einen Google Maps-API-Schlüssel hinzu. Wenn du diesen API-Schlüssel aktualisierst, wird die Verwendung des neuen Schlüssels für alle deine Karten festgelegt.
el: Προσθέστε ένα κλειδί API για τους Χάρτες Google. Αν ενημερώσετε αυτό το κλειδί API όλοι οι χάρτες σας θα ρυθμιστούν να χρησιμοποιούν το νέο κλειδί.
es_es: Agrega una clave API de Google Maps Actualizar esta clave API hará que todos tus mapas usen la clave nueva.
fi: Lisää Google Maps -API-avain Tämän API-avaimen päivittäminen määrittää kaikki karttasi käyttämään uutta avainta.
fr_fr: Ajoutez une clé API Google Maps La mise à jour de cette clé API permettra à toutes vos cartes d’utiliser la nouvelle clé.
hi_in: एक Google Maps API कुंजी जोड़ें इस API कुंजी को अपडेट करने से नई कुंजी का उपयोग करने के लिए अपने सभी मैप सेट हो जाएंगे.
id_id: Tambahkan kunci API Google Maps. Memperbarui kunci API ini akan mengatur semua peta Anda untuk menggunakan kunci baru.
it_it: Aggiungi chiave API di Google Maps. Aggiornando questa chiave API, tutte le mappe verranno impostate per l’impiego della nuova chiave.
ja: Google マップの API キーを追加します。このAPIキーを更新すると、すべてのマップで新しいキーが使われます。
mr: Google Maps API की जोडा. ही API की अद्यतनित केल्याने नवीन की वापरण्यासाठी तुमचे सर्व नकाशे सेट होतील.
nb_no: Legg til en API-nøkkel for Google Maps. Oppdatering av denne API-nøkkelen vil konfigurere alle kartene dine til å bruke den nye nøkkelen.
nl_nl: Voeg een API-sleutel voor Google Maps toe. Als je deze API-sleutel bijwerkt, maken al je kaarten gebruik van de nieuwe sleutel.
pl_pl: Dodaj klucz API Map Google Aktualizacja tego klucza spowoduje ustawienie wszystkich map w celu użycia nowego klucza.
pt_pt: Adicione uma chave da API do Google Maps. A actualização desta chave da API irá definir todos os seus mapas para utilizarem a nova chave.
sv_se: Lägg till API-nyckel för Google Maps Om du uppdaterar den här API-nyckeln kommer den att användas till alla kartor.
th: เพิ่มคีย์ API ของ Google Maps การอัปเดตคีย์ API นี้จะตั้งค่าแผนที่ทั้งหมดของคุณให้ใช้คีย์ใหม่
tr_tr: Google Haritalar API anahtarı ekleyin. Bu API anahtarını güncellediğinizde tüm haritalarınız yeni anahtarı kullanır.
uk: Додати ключ Google Maps API. У разі оновлення цього ключа API всі ваші мапи будуть використовувати новий ключ.
vi: Thêm một khóa API của Bản đồ Google. Cập nhật khóa API này sẽ cài đặt tất cả bản đồ của bạn sử dụng khóa mới.

source: Get a key
da_dk: Få en nøgle
de_de: Schlüssel abrufen
el: Απόκτηση κλειδιού
es_es: Obtén una clave
fi: Hanki avain
fr_fr: Obtenir une clé
hi_in: कोई कुंंजी प्राप्त करें
id_id: Dapatkan kunci
it_it: Ottieni una chiave
ja: キーを取得
mr: की मिळवा
nb_no: Få en nøkkel
nl_nl: Een sleutel ophalen
pl_pl: Uzyskaj klucz
pt_pt: Obter uma chave
sv_se: Skaffa en nyckel
th: รับคีย์
tr_tr: Anahtar alın
uk: Отримати ключ
vi: Lấy một khóa

source: Need help?
da_dk: Har du brug for hjælp?
de_de: Brauchst du Hilfe?
el: Θέλετε βοήθεια;
es_es: ¿Necesitas ayuda?
fi: Tarvitsetko apua?
fr_fr: Besoin d’aide ?
hi_in: मदद चाहिए?
id_id: Perlu bantuan?
it_it: Hai bisogno di aiuto?
ja: お困りですか？
mr: मदतीची आवश्यकता आहे का?
nb_no: Trenger du hjelp?
nl_nl: Hulp nodig?
pl_pl: Potrzebujesz pomocy?
pt_pt: Precisa de ajuda?
sv_se: Behöver du hjälp?
th: ต้องการความช่วยเหลือใช่หรือไม่
tr_tr: Yardıma mı ihtiyacınız var?
uk: Потрібна допомога?
vi: Bạn cần hỗ trợ?

source: Enter Google API Key…
da_dk: Indtast Google API-nøgle ...
de_de: Google-API-Schlüssel eingeben…
el: Καταχώρηση κλειδιού Google API...
es_es: Ingresa la clave API de Google...
fi: Anna Google-API-avain…
fr_fr: Entrez la clé API Google…
hi_in: Google API कुंजी दर्ज करें…
id_id: Masukkan Kunci API Google...
it_it: Immetti la chiave API Google…
ja: Google APIキーを入力...
mr: Google API की प्रविष्ट करा...
nb_no: Angi Google API-nøkkel …
nl_nl: De API-sleutel van Google invoeren...
pl_pl: Wprowadź klucz API Map Google…
pt_pt: Introduzir chave da API da Google…
sv_se: Ange API-nyckel för Google...
th: ใส่คีย์ API ของ Google…
tr_tr: Google API anahtarını girin...
uk: Введіть ключ Google API…
vi: Nhập khóa API của Google…

source: Saved
da_dk: Gemt
de_de: Gespeichert
el: Αποθηκεύτηκε
es_es: Guardado
fi: Tallennettu
fr_fr: Enregistré
hi_in: सहेजा गया
id_id: Disimpan
it_it: Salvato
ja: 保存されました
mr: जतन केले
nb_no: Lagret
nl_nl: Opgeslagen
pl_pl: Zapisano
pt_pt: Guardado
sv_se: Sparat
th: บันทึกแล้ว
tr_tr: Kaydedildi
uk: Збережено
vi: Đã lưu

source: Media on right
da_dk: Medier til højre
de_de: Medien auf der rechten Seite
el: Πολυμέσα στα δεξιά
es_es: Medios de comunicación a la derecha
fi: Mediasisältö oikealla
fr_fr: Médias à droite
hi_in: दाईं ओर स्थित मीडिया
id_id: Media di kanan
it_it: Media a destra
ja: 右にメディア
mr: उजवीकडील मीडिया
nb_no: Medier til høyre
nl_nl: Media rechts
pl_pl: Multimedia po prawej
pt_pt: Conteúdo multimédia à direita
sv_se: Media på höger sida
th: สื่ออยู่ทางขวา
tr_tr: Sağdaki medya
uk: Мультимедіа праворуч
vi: Truyền thông phía bên phải

source: Media on left
da_dk: Medier til venstre
de_de: Medien auf der linken Seite
el: Πολυμέσα στα αριστερά
es_es: Medios de comunicación a la izquierda
fi: Mediasisältö vasemmalla
fr_fr: Médias à gauche
hi_in: बाईं ओर स्थित मीडिया
id_id: Media di kiri
it_it: Media a sinistra
ja: 左にメディア
mr: डावीकडील मीडिया
nb_no: Medier til venstre
nl_nl: Media links
pl_pl: Multimedia po lewej
pt_pt: Conteúdo multimédia à esquerda
sv_se: Media på vänster sida
th: สื่ออยู่ทางซ้าย
tr_tr: Soldaki medya
uk: Мультимедіа ліворуч
vi: Truyền thông phía bên trái

source: Add an image or video with an offset card side-by-side.
da_dk: Tilføj et billede eller en video med et forskudt kort side om side.
de_de: Hier kannst du ein Bild oder ein Video mithilfe einer versetzten Karte hinzufügen und nebeneinander anordnen.
el: Προσθέστε μια εικόνα ή ένα βίντεο με μια κάρτα μετατόπισης πλάι-πλάι.
es_es: Agregar una imagen o video con una tarjeta offset lado a lado.
fi: Lisää kuva tai video ja sen vierellä esitettävä kortti.
fr_fr: Ajoutez une image ou une vidéo avec une carte décalée côte à côte.
hi_in: ऑफ़सेट कार्ड के साथ कोई छवि या वीडियो जोड़ें.
id_id: Tambahkan gambar atau video dengan kartu offset secara berdampingan.
it_it: Aggiungi un'immagine o un video con una scheda sfalsata, fianco a fianco.
ja: 画像や動画をオフセットカードで並べて追加します。
mr: ऑफसेट कार्डसह प्रतिमा किंवा व्हिडिओ जोडा.
nb_no: Legg til et bilde eller en video med et forskjøvet kort side ved side.
nl_nl: Voeg een afbeelding of video toe met kaart ernaast.
pl_pl: Dodaj kartę obrazu lub filmu z przesunięciem obok siebie
pt_pt: Adicione uma imagem ou um vídeo com um cartão descentrado lado a lado.
sv_se: Lägg till en bild eller video med ett förskjutet kort, sida vid sida.
th: เพิ่มรูปภาพหรือวิดีโอพร้อมมีการ์ดวางข้างๆ
tr_tr: Ofset kart ile yan yana bir görsel veya video ekleyin
uk: Додайте зображення або відео за допомогою картки зі зсувом.
vi: Thêm một ảnh hay video với một thẻ khoảng cách song song.

source: Card Shadow
da_dk: Kortskygge
de_de: Kartenschatten
el: Σκιά κάρτας
es_es: Sombra de la tarjeta
fi: Kortin varjostus
fr_fr: Ombre de carte
hi_in: कार्ड शैडो
id_id: Bayangan Kartu
it_it: Ombreggiatura scheda
ja: カードの影
mr: कार्डची सावली
nb_no: Kortskygge
nl_nl: Kaartschaduw
pl_pl: Cień karty
pt_pt: Sombra do cartão
sv_se: Kortskugga
th: เงาการ์ด
tr_tr: Kart Gölgesi
uk: Тінь картки
vi: Bóng của thẻ

source: Showing card shadow.
da_dk: Viser kortskygge.
de_de: Der Kartenschatten wird angezeigt.
el: Προβολή σκιάς κάρτας.
es_es: Se muestra la sombra de la tarjeta.
fi: Kortin varjostus näytetään.
fr_fr: Affichage de l’ombre de carte.
hi_in: कार्ड शैडो दिखाना.
id_id: Menampilkan bayangan kartu.
it_it: Visualizzazione dell’ombreggiatura scheda.
ja: カードの影を表示しています。
mr: कार्डची सावली दाखवत आहे.
nb_no: Vise kortskygge.
nl_nl: De schaduw van de kaart wordt weergegeven.
pl_pl: Wyświetlanie cienia karty.
pt_pt: A mostrar a sombra do cartão.
sv_se: Visar kortskugga
th: การแสดงเงาการ์ด
tr_tr: Kart gölgesini gösterme.
uk: Показ тіні картки.
vi: Hiển thị bóng của thẻ.

source: Toggle to add a card shadow.
da_dk: Slå til for at tilføje en kortskygge.
de_de: Umschalten, um einen Kartenschatten hinzuzufügen
el: Κάντε εναλλαγή για προσθήκη σκιάς κάρτας.
es_es: Alternar para agregar la sombra de una tarjeta.
fi: Käytä vaihtopainiketta, jos haluat lisätä kortin varjostuksen.
fr_fr: Basculez pour ajouter une ombre de carte.
hi_in: कार्ड शैडो जोड़ने के लिए टॉगल करें.
id_id: Alihkan untuk menambahkan bayangan kartu.
it_it: Alterna l’aggiunta di un’ombreggiatura scheda.
ja: 切り替えると、カードの影を追加します。
mr: कार्डची सावली जोडण्याकरिता टॉगल करा.
nb_no: Aktiver/deaktiver for å vise kortskygge.
nl_nl: Schakel dit in om een schaduw aan de kaart toe te voegen.
pl_pl: Przełącz, aby dodać cień karty.
pt_pt: Alterne para adicionar uma sombra do cartão.
sv_se: Växla för att lägga till en kortskugga.
th: เปลี่ยนให้เพิ่มเงาการ์ด
tr_tr: Kart gölgesi eklemek için düğmeyi tıklayın.
uk: Перемкніть, щоб додати тінь картки.
vi: Bật tắt để thêm bóng cho thẻ.

source: %s Shadow
da_dk: %s-Skygge
de_de: Schatten für %s
el: Σκιά %s
es_es: Sombra de la %s
fi: %s – varjostus
fr_fr: Ombre %s
hi_in: %s शैडो
id_id: %s Bayangan
it_it: Ombreggiatura %s
ja: %sの影
mr: %s सावली
nb_no: %s skygge
nl_nl: Schaduw %s
pl_pl: Cień %s
pt_pt: Sombra de %s
sv_se: Skugga från %s
th: เงา %s
tr_tr: %s Gölgesi
uk: Тінь %s
vi: Bóng %s

source: Showing %s shadow.
da_dk: Viser %s-skygge.
de_de: Der Schatten für %s wird angezeigt.
el: Προβολή σκιάς %s.
es_es: Se muestra sombra de %s.
fi: Varjostus näytetään – %s.
fr_fr: Affichage de l’ombre %s.
hi_in: %s शैडो दिखाना.
id_id: Menampilkan bayangan %s.
it_it: Visualizzazione ombreggiatura %s.
ja: %sの影を表示しています。
mr: %s सावली दाखवत आहे.
nb_no: Viser %s skygge
nl_nl: Schaduw van %s wordt weergegeven.
pl_pl: Wyświetlanie cienia %s.
pt_pt: A mostrar sombra de %s.
sv_se: Visar skugga från %s.
th: การแสดงเงา %s
tr_tr: %s gölgesini gösterme.
uk: Показ тіні %s.
vi: Hiển thị bóng %s.

source: Toggle to add an %s shadow
da_dk: Slå til for at tilføje en %s-skygge
de_de: Umschalten, um einen Schatten für %s hinzuzufügen
el: Κάντε εναλλαγή για προσθήκη σκιάς %s.
es_es: Alternar para agregar una sombra de %s
fi: Käytä vaihtopainiketta, jos haluat lisätä varjostuksen (%s).
fr_fr: Basculer pour ajouter une ombre %s
hi_in: %s शैडो जोड़ने के लिए टॉगल करें
id_id: Alihkan untuk menambahkan bayangan %s
it_it: Alterna l’aggiunta di un’ombreggiatura %s.
ja: 切り替えると、%sの影を追加します。
mr: %s सावली जोडण्याकरिता टॉगल करा.
nb_no: Aktiver/deaktiver for å legge til en %s-skygge
nl_nl: Schakel dit in om een schaduw van %s toe te voegen.
pl_pl: Przełącz, aby dodać cień %s.
pt_pt: Alterne para adicionar uma sombra de %s.
sv_se: Växla för att lägga till en skugga från %s
th: เปลี่ยนให้เพิ่มเงา %s
tr_tr: %s gölgesi eklemek için düğmeyi tıklayın.
uk: Перемкніть, щоб додати тінь %s.
vi: Bật tắt để thêm bóng cho %s

source: Media Card Settings
da_dk: Indstillinger for mediekort
de_de: Medienkarteneinstellungen
el: Ρυθμίσεις κάρτας πολυμέσων
es_es: Configuración de la Tarjeta de medios
fi: Mediakortin asetukset
fr_fr: Paramètres de la carte média
hi_in: मीडिया कार्ड सेटिंग्स
id_id: Pengaturan Kartu Media
it_it: Impostazioni Scheda media
ja: メディアカード設定
mr: मीडिया कार्ड सेटिंग
nb_no: Mediekort-innstillinger
nl_nl: Instellingen mediakaart
pl_pl: Ustawienia karty multimediów
pt_pt: Definições do cartão multimédia
sv_se: Inställningar för mediekort
th: การตั้งค่าการ์ดสื่อ
tr_tr: Medya Kartı Ayarları
uk: Настройки картки мультимедіа
vi: Các cài đặt của Thẻ truyền thông

source: Max Width
da_dk: Maks. bredde
de_de: Maximale Breite
el: Μέγιστο πλάτος
es_es: Anchura máx.
fi: Maksimileveys
fr_fr: Largeur max
hi_in: अधिकतम चौड़ाई
id_id: Lebar Maks
it_it: Larghezza max
ja: 最大幅
mr: कमाल रुंदी
nb_no: Maks bredde
nl_nl: Max. breedte
pl_pl: Maks. szerokość
pt_pt: Largura máxima
sv_se: Maxbredd
th: ความกว้างสูงสุด
tr_tr: Maksimum Genişlik
uk: Максимальна ширина
vi: Chiều rộng tối đa

source: Media
de_de: Medien
el: Πολυμέσα
es_es: Medios de comunicación
fi: Tiedotusvälineet
fr_fr: Médias
hi_in: मीडिया
ja: メディア
mr: मिडीया
pl_pl: Multimedia
pt_pt: Conteúdo multimédia
th: สื่อ
tr_tr: Medya
uk: Мультимедіа
vi: Truyền thông

source: Drop to replace media
da_dk: Giv slip for at erstatte medie
de_de: Ziehen und Ablegen, um Medien zu ersetzen
el: Αποθέστε το πολυμέσο για αντικατάσταση
es_es: Soltar para remplazar medios de comunicación
fi: Korvaa media pudottamalla sisältö tähän
fr_fr: Déposer pour remplacer le média
hi_in: मीडिया बदलने के लिए छोड़ें
id_id: Letakkan untuk mengganti media
it_it: Rilascia per sostituire media
ja: ドロップしてメディアを置き換える
mr: मीडिया पुनर्स्थित करण्यासाठी ड्रॉप करा
nb_no: Slipp for å erstatte medie
nl_nl: Neerzetten om media te vervangen
pl_pl: Upuść, aby zastąpić multimedia
pt_pt: Largar para substituir o conteúdo multimédia
sv_se: Släpp för att ersätta media
th: วางเพื่อแทนที่สื่อ
tr_tr: Yenilemek için medyayı bırakın
uk: Перетягніть, щоб замінити мультимедіа
vi: Thả để thay thế truyền thông

source: Edit media
da_dk: Rediger medie
de_de: Medien bearbeiten
el: Επεξεργασία πολυμέσου
es_es: Editar medios
fi: Muokkaa mediaa
fr_fr: Modifier le média
hi_in: मीडिया संपादित करें
it_it: Modifica media
ja: メディアを編集
mr: मीडिया संपादित करा
nb_no: Rediger medie
nl_nl: Media bewerken
pl_pl: Edytuj multimedia
pt_pt: Editar conteúdo multimédia
sv_se: Redigera media
th: แก้ไขสื่อ
tr_tr: Medyayı düzenleyin
uk: Редагувати мультимедіа
vi: Chỉnh sửa truyền thông

source: Edit RSS URL
da_dk: Rediger RSS-webadresse
de_de: RSS-URL bearbeiten
el: Επεξεργασία RSS URL
es_es: Editar URL de RSS
fi: Muokkaa RSS URL -osoitetta
fr_fr: Modifier l’URL RSS
hi_in: RSS URL संपादित करें
id_id: Edit URL RSS
it_it: Modifica URL RSS
ja: RSS URLを編集
mr: RSS URL संपादित करा
nb_no: Rediger URL-adresse for RSS-feed
nl_nl: RSS-URL bewerken
pl_pl: Edytuj adres URL kanału RSS
pt_pt: Editar URL de RSS
sv_se: Redigera URL för RSS
th: แก้ไข URL ของ RSS
tr_tr: RSS URL’sini düzenleyin
uk: Змінити URL RSS
vi: Chỉnh sửa RSS URL

source: Post Carousel
da_dk: Opslå karrusel
de_de: Karussell posten
el: Καρουσέλ άρθρων
es_es: Carrusel de publicaciones
fi: Julkaisukaruselli
fr_fr: Carrousel d’articles
hi_in: कैरोसल पोस्ट करें
id_id: Posting Carousel
it_it: Carosello post
ja: 投稿カルーセル
mr: पोस्ट करोसेल
nb_no: Del karusell
nl_nl: Carrousel plaatsen
pl_pl: Karuzela wpisów
pt_pt: Carrossel de artigos
th: โพสต์แถบหมุน
tr_tr: Gönderi Döngü Görünümü
uk: Карусель дописів
vi: Bài viết xếp chuỗi ngang

source: No posts found. Start publishing or add posts from an %s feed.
da_dk: Ingen indlæg fundet. Begynd at udgive eller tilføje opslag fra et %s-feed.
de_de: Keine Posts gefunden. Beginne mit dem Veröffentlichen oder füge Posts aus einem %s-Feed hinzu.
el: Δεν βρέθηκαν άρθρα. Αρχίστε τη δημοσίευση ή προσθέστε άρθρα από μια τροφοδοσία %s.
es_es: No se encontraron publicaciones. Comienza a publicar o agrega publicaciones de una fuente %s.
fi: Julkaisuja ei löydetty. Aloita julkaiseminen tai lisää julkaisuja %s-syötteestä.
fr_fr: Aucun article trouvé Commencez la publication ou ajoutez des articles à partir d’un flux %s.
hi_in: कोई पोस्ट नहीं मिला %s फीड से प्रकाशन शुरू करें या पोस्ट जो़ड़ना शुरू करें.
id_id: Tidak ditemukan postingan. Mulai terbitkan atau tambahkan postingan dari feed %s.
it_it: Nessun post trovato. Inizia pubblicando o aggiungendo post da un feed %s.
ja: 投稿はありません。%sフィードから公開または投稿の追加をします。
mr: कोणत्याही पोस्ट आढळल्या नाहीत. %s फीड वरून प्रकाशित करणे सुरू करा किंवा पोस्ट जोडा.
nb_no: Fant ingen innlegg. Begynn å publisere eller legge til innlegg fra en %s-feed.
nl_nl: Geen berichten gevonden. Begin met publiceren of voeg berichten toe vanuit een %s-feed.
pl_pl: Nie znaleziono wpisów. Zacznij publikować lub dodaj wpisy z kanału %s.
pt_pt: Nenhum artigo encontrado. Comece a publicar ou adicione artigos de um feed de %s.
sv_se: Inga inlägg hittade. Börja publicera eller lägga till inlägg från ett %s-flöde.
th: ไม่พบโพสต์ใดๆ เริ่มเผยแพร่หรือเพิ่มโพสต์จากฟีด %s
tr_tr: Hiçbir gönderi bulunamadı. %s akışı kullanarak gönderi ekleyin veya gönderilerinizi yayınlamaya başlayın.
uk: Дописи не знайдено. Почніть публікацію або додайте дописи з каналу %s.
vi: Không tìm thấy bài viết. Bắt đầu xuất bản hoặc thêm bài viết từ một nguồn cấp %s.

source: Retrieve an External Feed
da_dk: Hent et eksternt feed.
de_de: Externen Feed abrufen
el: Ανάκτηση εξωτερικής τροφοδοσίας
es_es: Recupera una fuente externa
fi: Nouda ulkoinen syöte
fr_fr: Extraire un flux externe
hi_in: कोई बाह्य फीड पुनः प्राप्त करें
id_id: Ambil Feed Eksternal
it_it: Recupera un feed esterno
ja: 外部フィード
mr: बाह्य फीड पुनर्प्राप्त करा
nb_no: Hent en ekstern feed
nl_nl: Een externe feed ophalen
pl_pl: Uzyskaj kanał zewnętrzny
pt_pt: Obter um feed externo
sv_se: Hämta ett externt flöde
th: เรียกข้อมูลฟีดภายนอก
tr_tr: Harici Akışı kaydedin
uk: Отримати зовнішній канал
vi: Lấy lại một nguồn cấp bên ngoài

source: Use External Feed
da_dk: Benyt eksternt feed
de_de: Externen Feed verwenden
el: Χρήση εξωτερικής τροφοδοσίας
es_es: Usa una fuente externa
fi: Käytä ulkoista syötettä
fr_fr: Utiliser un flux externe
hi_in: बाह्य फ़ड का उपयोग करें
id_id: Gunakan Feed Eksternal
it_it: Usa feed esterno
ja: 外部フィードを使用
mr: बाह्य फीड वापरा
nb_no: Bruk ekstern feed
nl_nl: Externe feed gebruiken
pl_pl: Użyj kanału zewnętrznego
pt_pt: Utilizar feed externo
sv_se: Använd externt flöde
th: ใช้ฟีดภายนอก
tr_tr: Harici Akışı kullanın
uk: Використати зовнішній канал
vi: Sử dụng nguồn cấp bên ngoài

source: %s Feed
el: Τροφοδοσία %s
es_es: Fuente %s
fi: %s-syöte
fr_fr: Flux %s
hi_in: %s फीड
id_id: Feed %s
it_it: Feed %s
ja: %sフィード
mr: %s फीड
pl_pl: Kanał %s
pt_pt: Feed de %s
sv_se: %s-flöde
th: ฟีด %s
tr_tr: %s Akışı
uk: Канал %s
vi: Nguồn cấp tin %s

source: %s URLs are generally located at the /feed/ directory of a site.
da_dk: %s-webadresser findes normalt på webstedets mappe /feed/.
de_de: %s-URLs befinden sich normalerweise im Verzeichnis /feed/ einer Website.
el: Τα URL %s συνήθως δημιουργούνται στον κατάλογο /feed/ ενός ιστότοπου.
es_es: Las URL de %s por lo general se encuentran en el directorio /feed/ de un sitio.
fi: %s-URL-osoitteet sijaitsevat normaalisti sivuston /feed/-hakemistossa.
fr_fr: Les URL %s sont généralement situées dans le répertoire /feed/ d’un site.
hi_in: %s URLs सामान्यतः /फीड/ डायरेक्टरी पर स्थित होता है.
id_id: URL %s umumnya terletak di direktori /feed/ situs.
it_it: Gli URL %s si trovano generalmente nella directory /feed/ del sito.
ja: %s URL は通常、サイトの /feed/ ディレクトリにあります。
mr: %s URLs सामान्यतः फीड/साइटची निर्देशिकेवर स्थित असतात.
nb_no: %s-URL-adresser finnes vanligvis i et nettsteds /feed/ katalog.
nl_nl: %s-URL‘s bevinden zich gewoonlijk in de map /feed/ van de site.
pl_pl: Adresy URL %s znajdują się zwykle w katalogu /feed/ witryny.
pt_pt: Os URL de %s estão geralmente localizados no directório /feed/ de um site.
sv_se: %s-URL:er finns i katalogen /feed/ för en webbplats.
th: โดยทั่วไปแล้วจะพบ URL %s ได้ในไดเรกทอรี /feed/ ของเว็บไซต์
tr_tr: %s URL’leri, sitelerin genellikle /feed/ dizininde bulunur.
uk: URL-адрес %s звичайно розташовані в каталозі /feed/ на сайті.
vi: %s URLs thường nằm trong thư mục /feed/ của một trang.

source: Use URL
da_dk: Anvend webadresse
de_de: URL verwenden
el: Χρήση URL
es_es: Usar URL
fi: Käytä URL-osoitetta
fr_fr: Utiliser l’URL
hi_in: URL का उपयोग करें
id_id: Gunakan URL
it_it: Usa URL
ja: URL を使用
mr: URL वापरा
nb_no: Bruk URL
nl_nl: URL gebruiken
pl_pl: Użyj adresu URL
pt_pt: Utilizar URL
sv_se: Använd URL
th: ใช้ URL
tr_tr: URL kullanın
uk: Використати URL
vi: Sử dụng URL

source: Read more
da_dk: Læs mere
de_de: Mehr lesen
el: Διαβάστε περισσότερα
es_es: Más información
fi: Lisätietoja
fr_fr: En savoir plus
hi_in: और पढ़ें
id_id: Baca selengkapnya
it_it: Per saperne di più
ja: さらに読む
mr: अधिक वाचा
nb_no: Les mer
nl_nl: Meer informatie
pl_pl: Przeczytaj więcej
pt_pt: Obter mais informações
sv_se: Läs mer
th: อ่านเพิ่มเติม
tr_tr: Daha fazlasını okuyun
uk: Докладніше
vi: Tham khảo thêm

source: Display posts or an external blog feed as a carousel.
da_dk: Vis indlæg eller et eksternt blogfeed som karrusel.
de_de: Zeigt Posts oder einen externen Blog-Feed als Karussell an.
el: Προβολή άρθρων ή μιας εξωτερικής τροφοδοσίας blog με μορφή καρουσέλ.
es_es: Muestra publicaciones o una fuente de blog externa como un carrusel.
fi: Näytä julkaisut tai ulkoinen blogisyöte karusellina.
fr_fr: Affichez des articles ou un flux de blog externe sous forme de carrousel.
hi_in: पोस्ट या किसी बाह्य ब्लॉग फीड को कैरोसल के रूप में प्रदर्शित करें.
id_id: Tampilkan postingan atau feed blog eksternal sebagai carousel.
it_it: Visualizza post o un feed di blog esterno sotto forma di carosello.
ja: 投稿または外部ブログフィードをカルーセルで表示します。
mr: पोस्ट प्रकाशित करा किंवा बाह्य ब्लॉग फीड केरोसेल म्हणून वापरा.
nb_no: Vis innlegg eller en ekstern blogg-feed som karusell.
nl_nl: Geef berichten of een externe blogfeed weer als een carrousel.
pl_pl: Wyświetl wpisy lub zewnętrzny kanał blogu jako karuzelę.
pt_pt: Mostre artigos ou um feed de blogue externo como um carrossel.
sv_se: Visa inlägg eller externt bloggflöde som karusell.
th: แสดงโพสต์หรือฟีดบล็อกภายนอกเป็นแถบหมุน
tr_tr: Gönderileri veya harici blog akışlarını döngü görünümüyle yayınlayın.
uk: Показувати дописи або канал зовнішнього блогу у вигляді каруселі.
vi: Hiện thị bài viết hoặc một nguồn cấp blog bên ngoài theo chuỗi ngang.

source: Number of posts
da_dk: Antal indlæg
de_de: Anzahl der Posts
el: Αριθμός άρθρων
es_es: Cantidad de publicaciones
fi: Julkaisujen lukumäärä
fr_fr: Nombre d’articles
hi_in: पोस्ट की संख्या
id_id: Jumlah postingan
it_it: Numero di post
ja: 投稿数
mr: पोस्टची संख्या
nb_no: Antall innlegg
nl_nl: Aantal berichten
pl_pl: Liczba wpisów
pt_pt: Número de artigos
sv_se: Antal inlägg
th: จำนวนโพสต์
tr_tr: Gönderi sayısı
uk: Кількість дописів
vi: Số lượng bài viết

source: Post Carousel Settings
da_dk: Opslå karruselindstillinger
de_de: Einstellungen für Postkarussell
el: Ρυθμίσεις καρουσέλ άρθρων
es_es: Configuración de Carrusel para publicaciones
fi: Julkaisukarusellin asetukset
fr_fr: Paramètres du carrousel d’articles
hi_in: कैरोसल सेटिंग पोस्ट करें
id_id: Posting Pengaturan Carousel
it_it: Impostazioni carosello post
ja: 投稿カルーセル設定
mr: पोस्ट केरोसेल सेटिंग्ज
nb_no: Del karusell-innstillinger
nl_nl: Instellingen voor carrouselplaatsing
pl_pl: Ustawienia karuzeli wpisów
pt_pt: Opções de carrossel de artigos
sv_se: Inställningar för Post Carousel
th: การตั้งค่าแถบหมุนของโพสต์
tr_tr: Gönderi Döngü Görünümü Ayarları
uk: Настройки каруселі дописів
vi: Cài đặt bài viết xếp chuỗi ngang

source: Post Date
da_dk: Indlægsdato
de_de: Datum des Posts
el: Ημερομηνία άρθρου
es_es: Fecha de publicación
fi: Julkaisun päivämäärä
fr_fr: Date de publication
hi_in: पोस्ट करने का दिनांक
id_id: Tanggal Posting
it_it: Data post
ja: 投稿日
mr: तारीख पोस्ट करा
nb_no: Publiseringsdato
nl_nl: Berichtdatum
pl_pl: Data wpisu
pt_pt: Data do artigo
sv_se: Datum för inlägg
th: วันที่โพสต์
tr_tr: Gönderi Tarihi
uk: Дата допису
vi: Ngày đăng bài viết
