Repository: coblocks/coblocks
Catalog: languages/coblocks-*.po
Languages: da_dk, de_de, el, es_es, fi, fr_fr, hi_in, id_id, it_it, ja, mr, nb_no, nl_nl, pl_pl, pt_pt, sv_se, th, tr_tr, uk, vi

source: Aligning slides to the center.
da_dk: Justerer dias mod midten.
de_de: Folien werden mittig ausgerichtet.
el: Ευθυγράμμιση διαφανειών στο κέντρο.
es_es: Alineando las diapositivas al centro.
fi: Diat tasataan keskelle..
fr_fr: Alignement des diapositives au centre.
hi_in: स्लाइड्स को केंद्र में श्रेणीबद्ध करना.
id_id: Meratakan slide ke tengah.
it_it: Allineamento diapositive al centro.
ja: スライドを中央に揃えています。
mr: मध्यभागी स्लाइड संरेखित करीत आहे.
nb_no: Midtstiller lysbilder.
nl_nl: Dia‘s centreren
pl_pl: Wyrównywanie slajdów do środka.
pt_pt: Alinhar os diapositivos ao centro.
sv_se: Justerar bilder till mitten.
th: การจัดแนวสไลด์ให้อยู่ตรงกลาง
tr_tr: Slaytlar ortaya hizalanıyor.
uk: Вирівнювання слайдів по центру.
vi: Căn chỉnh thanh trượt vào giữa.

source: Pausing autoplay when hovering.
da_dk: Sætter automatisk afspilning på pause når musen bevæges over elementet.
de_de: Beim Zeigen mit der Maus wird die automatische Wiedergabe angehalten.
el: Παύση της αυτόματης αναπαραγωγής όταν γίνεται κατάδειξη.
es_es: La reproducción automática se detiene al pasar el cursor por encima.
fi: Automaattinen toisto keskeytetään osoitettaessa kohdistimella.
fr_fr: Pause de la lecture automatique pendant le survol.
hi_in: हॉवरिंग के समय ऑटोप्ले को रोकना.
id_id: Menjeda putar otomatis saat kursor diarahkan.
it_it: Pausa della riproduzione automatica al passaggio del mouse.
ja: ホバー時にオートプレイを一時停止します。
mr: हॉव्हर करताना स्वयंप्ले करण्याला विराम देत आहे.
nb_no: Stopper midlertidig automatisk avspilling når markøren holdes over den.
nl_nl: Automatisch afspelen onderbreken bij aanwijzen
pl_pl: Wstrzymywanie automatycznego odtwarzania po umieszczeniu wskaźnika.
pt_pt: Pausar a reprodução automática quando o cursor estiver por cima.
sv_se: Pausar automatisk uppspelning vid hovring.
th: การหยุดการเล่นอัตโนมัติขณะเลื่อนเมาส์
tr_tr: Öğe üzerinde gezinme sırasında otomatik oynatma duraklatılıyor.
uk: Припинення автовідтворення, коли наводять курсор.
vi: Dừng tự động phát khi di chuột.

source: Toggle to pause autoplay when hovered.
da_dk: Slå til for at sætte automatisk afspilning på pause når der peges.
de_de: Umschalten, um die automatische Wiedergabe beim Zeigen mit der Maus anzuhalten.
el: Κάντε εναλλαγή για παύση της αυτόματης αναπαραγωγής όταν γίνεται κατάδειξη.
es_es: Alternar para detener la reproducción automática al pasar el cursor por encima
fi: Automaattisen toiston keskeytys osoitettaessa: käytössä/pois.
fr_fr: Basculez pour mettre en pause la lecture automatique pendant le survol.
hi_in: हॉवर होेते समय ऑटोप्ले रोकने के लिए टॉगल करें.
id_id: Alihkan untuk menjeda putar otomatis saat kursor diarahkan.
it_it: Commuta per attivare la pausa della riproduzione automatica al passaggio del mouse.
ja: ホバー時にオートプレイを一時停止するには切り替えます。
mr: हॉव्हर केल्यानंतर स्वयंप्लेला विराम देण्यासाठी टॉगल करा.
nb_no: Veksle for å midlertidig stoppe automatisk avspilling når markøren holdes over den.
nl_nl: Schakel om automatisch afspelen te onderbreken bij aanwijzen.
pl_pl: Przełącz, aby wstrzymać automatyczne odtwarzanie po umieszczeniu wskaźnika.
pt_pt: Alterne para pausar a reprodução automática quando o cursor estiver por cima.
sv_se: Slå på/av för att pausa automatisk uppspelning vid hovring.
th: สลับไปหยุดการเล่นอัตโนมัติขณะเลื่อนเมาส์
tr_tr: Öğe üzerine gelinince otomatik oynatmayı duraklatmak için çubuğu kaydırın.
uk: Перемкнути на припинення автовідтворення при наведенні
vi: Bật tắt để dừng tự động phát khi di chuột.

source: Scrolling without fixed slides enabled.
da_dk: Rulning uden låste dias aktiveret.
de_de: Bildlauf ohne feste Folien aktiviert.
el: Κύλιση χωρίς ενεργοποιημένες σταθερές διαφάνειες.
es_es: El desplazamiento sin diapositivas fijas está activado.
fi: Vieritys ilman kiinteitä dioja on käytössä.
fr_fr: Défilement sans diapositives fixes activé.
hi_in: स्थायी स्लाइड्स सक्षम किए बिना स्क्रॉल करना.
id_id: Menggulir tanpa mengaktifkan slide tetap.
it_it: Scorrimento senza diapositive fisse abilitato.
ja: スライド固定せずにスクロール、が有効です。
mr: निश्चित स्लाइडशिवाय स्क्रोलिंग सक्षम केले.
nb_no: Rulling uten faste lysbilder aktivert.
nl_nl: Schuiven zonder vaste dia‘s wordt ingeschakeld.
pl_pl: Włączono przewijanie bez zablokowanych slajdów.
pt_pt: Deslocamento sem diapositivos fixos activado.
sv_se: Rulla utan att ha fasta bilder aktiverade.
th: เปิดใช้งานการเลื่อนโดยที่สไลด์ไม่ตายตัว
tr_tr: Sabit slaytlar etkinleştirilmeden ekran kaydırma etkin.
uk: Увімкнуто прокручування без фіксованих слайдів.
vi: Cuộn không cần kích hoạt thanh trượt cố định.

source: Toggle to scroll without fixed slides.
da_dk: Slå til for at rulle uden låste dias.
de_de: Umschalten für Bildlauf ohne feste Folien.
el: Κάντε εναλλαγή για κύλιση χωρίς σταθερές διαφάνειες.
es_es: Alternar para desplazarse sin diapositivas fijas.
fi: Vieritys ilman kiinteitä dioja käytössä/pois.
fr_fr: Basculez pour faire défiler sans diapositives fixes.
hi_in: स्थायी स्लाइड्स स्क्रॉल करने के लिए टॉगल करें.
id_id: Alihkan untuk menggulir tanpa slide tetap.
it_it: Commuta per abilitare lo scorrimento senza diapositive fisse.
ja: スライドを固定せずにスクロールするには切り替えます。
mr: निश्चित स्लाइडशिवाय स्क्रोल करण्यासाठी टॉगल करा.
nb_no: Veksle for å rulle uten faste lysbilder.
nl_nl: Schakel om te schuiven zonder vaste dia‘s.
pl_pl: Przełącz, aby włączyć przewijanie bez zablokowanych slajdów.
pt_pt: Alterne para deslocar sem diapositivos fixos.
sv_se: Slå på/av för att rulla utan fasta bilder.
th: สลับไปเป็นการเลื่อนโดยที่สไลด์ไม่ตายตัว
tr_tr: Sabit slayt olmadan ekranı kaydırmak için çubuğu kaydırın.
uk: Перемкнути на прокручування без фіксованих слайдів.
vi: Bật tắt để cuộn không cần thanh trượt cố định.

source: Slider Settings
da_dk: Indstillinger for skyder.
de_de: Schiebreglereinstellungen
el: Ρυθμίσεις εναλλαγής διαφανειών
es_es: Configuración del deslizador
fi: Diaesityksen asetukset
fr_fr: Paramètres des curseurs
hi_in: स्लाइडर सेटिंग्स
id_id: Pengaturan Slider
it_it: Impostazioni scorrimento
ja: スライダー設定
mr: स्लाइडर सेटिंग
nb_no: Glidebryterinnstillinger
nl_nl: Instellingen schuifregelaar
pl_pl: Ustawienia suwaka
pt_pt: Definições do controlo deslizante
sv_se: Inställningar för skjutreglage
th: การตั้งค่าตัวเลื่อน
tr_tr: Kaydırıcı Ayarları
uk: Настройки повзунка
vi: Cài đặt của con trượt

source: Autoplay
da_dk: Automatisk afspilning
de_de: Autom. Wiedergabe
el: Αυτόματη αναπαραγωγή
es_es: Reproducción automática
fi: Automaattinen toisto
fr_fr: Lecture automatique
hi_in: ऑटोप्ले
id_id: Putar otomatis
it_it: Riproduzione automatica
ja: オートプレイ
mr: स्वयंप्ले
nb_no: Autokjør
nl_nl: Automatisch afspelen
pl_pl: Automatyczne odtwarzanie
pt_pt: Reprodução automática
sv_se: Autospela
th: เล่นอัตโนมัติ
tr_tr: Otomatik Oynatma
uk: Автовідтворення
vi: Phát tự động

source: Transition Speed
da_dk: Overgangshastighed
de_de: Überblendgeschwindigkeit
el: Ταχύτητα μετάβασης
es_es: Velocidad de transición
fi: Siirtymän nopeus
fr_fr: Vitesse de transition
hi_in: लेनदेन गति
id_id: Kecepatan Transisi
it_it: Velocità transizione
ja: 遷移速度
mr: संक्रमण वेग
nb_no: Overgangshastighet
nl_nl: Overgangssnelheid
pl_pl: Szybkość przejścia
pt_pt: Velocidade de transição
sv_se: Övergångshastighet
th: ความเร็วในการเปลี่ยน
tr_tr: Geçiş Hızı
uk: Швидкість переходу
vi: Tốc độ chuyển tiếp

source: Pause on Hover
da_dk: Pause ved pegning
de_de: Beim Zeigen mit der Maus unterbrechen
el: Παύση όταν γίνεται κατάδειξη
es_es: Detener al pasar el cursor por encima
fi: Keskeytä osoitettaessa kohdistimella
fr_fr: Pause en cas de survol
hi_in: हॉवर पर रोंके
id_id: Jeda saat Kursor Diarahkan
it_it: Metti in pausa al passaggio del mouse
ja: ホバー時に一時停止
mr: हॉव्हरवर विराम द्या
nb_no: Stopp midlertidig når markøren holdes over den.
nl_nl: Onderbreken bij aanwijzen
pl_pl: Wstrzymaj po umieszczeniu wskaźnika
pt_pt: Pausar quando o cursor estiver por cima
sv_se: Pausa vid hovring
th: หยุดเมื่อเลื่อนเมาส์
tr_tr: Öğe Üzerine Gezinme Sırasında Duraklatma
uk: Припиняти при наведенні
vi: Dừng khi di chuột

source: Draggable
da_dk: Trækbar
de_de: Ziehbar
el: Δυνατότητα μεταφοράς
es_es: Arrastrable
fi: Vedettävissä
fr_fr: déplaçable
hi_in: खींचने योग्य
id_id: Bisa Diseret
it_it: Trascinabile
ja: ドラッグ可能
mr: ड्रॅग करण्यास सक्षम
nb_no: Kan dras
nl_nl: Sleepbaar
pl_pl: Możliwość przeciągania
pt_pt: Arrastável
sv_se: Dragbar
th: ลากได้
tr_tr: Sürüklenebilir
uk: З перетягуванням
vi: Có thể kéo được

source: Font
da_dk: Skrifttype
de_de: Schriftart
el: Γραμματοσειρά
es_es: Fuente
fi: Kirjasin
fr_fr: Police
hi_in: फ़ॉन्ट
it_it: Carattere
ja: フォント
mr: फॉन्ट
nb_no: Skrifttype
nl_nl: Lettertype
pl_pl: Czcionka
pt_pt: Tipo de letra
sv_se: Teckensnitt
th: แบบอักษร
tr_tr: Yazı Tipi
uk: Шрифт
vi: Phông chữ

source: Weight
da_dk: Vægt
de_de: Gewicht
el: Βάρος
es_es: Grosor
fi: Painotus
fr_fr: Poids
hi_in: भार
id_id: Berat
it_it: Peso
ja: 太字
mr: वजन
nb_no: Prioritet
nl_nl: Gewicht
pl_pl: Waga
pt_pt: Peso
sv_se: Vikt
th: น้ำหนัก
tr_tr: Ağırlık
uk: Вага
vi: Trọng lượng

source: Transform
da_dk: Transformér
de_de: Transformieren
el: Μεταμόρφωση
es_es: Transformar
fi: Muunna
fr_fr: Transformer
hi_in: परिवर्तन
id_id: Transformasi
it_it: Trasforma
ja: 変換
mr: रुपांतरण
nb_no: Transformer
nl_nl: Transformeren
pl_pl: Przekształć
pt_pt: Transformar
sv_se: Omvandla
th: แปลง
tr_tr: Dönüştür
uk: Перетворити
vi: Chuyển đổi

source: Line Height
da_dk: Linjehøjde
de_de: Zeilenhöhe
el: Ύψος γραμμής
es_es: Altura del renglón
fi: Rivin korkeus
fr_fr: Hauteur de ligne
hi_in: लाइन उँचाई
id_id: Tinggi Baris
it_it: Altezza linea
ja: 行の高さ
mr: रेषेची उंची
nb_no: Linjehøyde
nl_nl: Regelhoogte
pl_pl: Wysokość linii
pt_pt: Altura da linha
sv_se: Radhöjd
th: ความสูงของเส้น
tr_tr: Satır Yüksekliği
uk: Висота ліній
vi: Độ cao của dòng

source: Letter Spacing
da_dk: Bogstavafstand
de_de: Zeichenabstand
el: Διάστημα μεταξύ γραμμάτων
es_es: Espaciado de letras
fi: Kirjainten välistys
fr_fr: Espacement des lettres
hi_in: लेटर स्पेसिंग
id_id: Jarak Huruf
it_it: Spaziatura lettere
ja: 文字間隔
mr: पत्रातील अंतर
nb_no: Bokstavavstand
nl_nl: Letterafstand
pl_pl: Odstępy między literami
pt_pt: Espaçamento entre as letras
sv_se: Avstånd mellan bokstäver
th: ช่องว่างระหว่างตัวอักษร
tr_tr: Harf Aralığı
uk: Відстань між літерами
vi: Dãn cách ký tự

source: No Top Spacing
da_dk: Ingen topafstand
de_de: Kein Abstand nach oben
el: Χωρίς διάστημα επάνω
es_es: No hay espaciado superior
fi: Ei yläosan välistystä
fr_fr: Pas d’espacement haut
hi_in: कोई टॉप स्पेसिंग नहीं
id_id: Tanpa Spasi Atas
it_it: Nessuna spaziatura superiore
ja: 上部の余白なし
mr: शीर्ष अंतर नाही
nb_no: Ingen avstand øverst
nl_nl: Geen ruimte bovenkant
pl_pl: Brak odstępu od góry
pt_pt: Nenhum espaçamento superior
sv_se: Inget utrymme högst upp
th: ไม่มีช่องว่างด้านบน
tr_tr: Üst Boşluk Yok
uk: Без проміжку вгорі
vi: Không dãn cách đầu trang

source: No Bottom Spacing
da_dk: Ingen bundafstand
de_de: Kein Abstand nach unten
el: Χωρίς διάστημα κάτω
es_es: No hay espaciado inferior
fi: Ei alaosan välistystä
fr_fr: Pas d’espacement bas
hi_in: कोई बॉटम स्पेसिंग नहीं
id_id: Tanpa Spasi Bawah
it_it: Nessuna spaziatura inferiore
ja: 下部の余白なし
mr: तळ अंतर नाही
nb_no: Ingen avstand nederst
nl_nl: Geen ruimte onderkant
pl_pl: Brak odstępu od dołu
pt_pt: Nenhum espaçamento inferior
sv_se: Inget utrymme längst ner
th: ไม่มีช่องว่างด้านล่าง
tr_tr: Alt Boşluk Yok
uk: Без проміжку внизу
vi: Không dãn cách cuối trang

source: Change typography
da_dk: Skift typografi
de_de: Typografie ändern
el: Αλλαγή τυπογραφικών στοιχείων
es_es: Cambiar tipografía
fi: Muuta typografiaa
fr_fr: Modifier la typographie
hi_in: टाइपोग्राफ़ी बदलें
id_id: Ubah tipografi
it_it: Cambia tipografia
ja: タイポグラフィを変更
mr: मुद्रणशैली बदला
nb_no: Endre typografi
nl_nl: Typografie wijzigen
pl_pl: Zmień typografię
pt_pt: Alterar tipografia
sv_se: Byt typografi
th: เปลี่ยนการออกแบบตัวอักษร
tr_tr: Tipografiyi değiştir
uk: Змінити типографіку
vi: Thay đổi nghệ thuật ghép chữ in

source: Stack on Mobile
da_dk: Stablet på mobil
de_de: Auf Mobilgeräten stapeln
el: Στοίβαξη σε κινητό
es_es: Apilar en el móvil
fi: Esitä pinona mobiililaitteessa
fr_fr: Empilement sur mobile
hi_in: मोबाइल पर स्टैक
id_id: Tumpuk di Perangkat Seluler
it_it: Impila su dispositivo mobile
ja: モバイルで積み重ねる
mr: मोबाइलवरील स्टॅक
nb_no: Stabel på mobilen
nl_nl: Stapel op mobiel apparaat
pl_pl: Umieść w stosie na urządzeniu mobilnym
pt_pt: Empilhar em dispositivos móveis
sv_se: Stapla på mobilen
th: เรียงซ้อนบนมือถือ
tr_tr: Mobilde Gruplandırma
uk: Стос на мобільному
vi: Xếp chồng trên Di động

source: Responsiveness is enabled.
da_dk: Imødekommenhed er aktiveret.
de_de: Responsivität ist aktiviert.
el: Η σχεδίαση μεταβαλλόμενου μεγέθους είναι ενεργοποιημένη.
es_es: Está habilitada la reacción inmediata.
fi: Reagoivuus on otettu käyttöön.
fr_fr: La réactivité est activée.
hi_in: प्रतिक्रिया देना सक्षम है.
id_id: Kecepatan respons diaktifkan.
it_it: Velocità di risposta abilitata.
ja: レスポンシブが有効です。
mr: प्रतिसाद सक्षम केला आहे.
nb_no: Svartid er aktivert.
nl_nl: Reactieve modus is ingeschakeld.
pl_pl: Responsywność jest włączona.
pt_pt: A capacidade de resposta está ativada.
sv_se: Följsamhet är aktiverad.
th: เปิดใช้งานความไวในการตอบสนอง
tr_tr: Duyarlılık etkinleştirildi.
uk: Увімкнуто чутливість.
vi: Đã bật độ phản hồi.

source: Toggle to stack elements on top of each other on smaller viewports.
da_dk: Slå til for at stable elementer ovenpå hinanden til mindre skærme.
de_de: Umschalten, um Elemente auf kleineren Geräte anzeigen übereinander zu stapeln.
el: Κάντε εναλλαγή για στοίβαξη των στοιχείων το ένα επάνω στο άλλο σε μικρότερα πλαίσια προβολής.
es_es: Alternar para apilar elementos uno sobre otro en ventanas más pequeñas.
fi: Käytä vaihtopainiketta, jos haluat pinota elementtejä toistensa päälle pienemmissä näyttöikkunoissa.
fr_fr: Basculez pour empiler les éléments les uns sur les autres sur des fenêtres d’affichage plus petites.
hi_in: छोटे व्यूपोर्ट पर एक दूसरे के ऊपर तत्वों को स्टैक करने के लिए टॉगल करें.
id_id: Alihkan untuk saling menumpuk elemen di atasnya pada viewport yang lebih kecil.
it_it: Alterna l’impilamento degli elementi uno sull’altro in riquadri di piccole dimensioni.
ja: 切り替えると、表示域が小さい場合に要素同士を積み重ねて表示します。
mr: लहान व्ह्यूपोर्टवर एकमेकांवरील घटकांवर स्टॅक करण्यासाठी टॉगल करा.
nb_no: Aktiver/deaktiver for å stable elementer oppå hverandre på mindre visningsporter.
nl_nl: Schakel dit in om elementen op elkaar te stapelen bij kleinere viewports.
pl_pl: Przełącz, aby umieszczać elementy w stosach w mniejszych okienkach ekranu.
pt_pt: Alterne para empilhar elementos uns em cima dos outros nas portas de visualização mais pequenas.
sv_se: Växla för att stapla element på varandra på mindre visningsområden.
th: เปลี่ยนให้เรียงองค์ประกอบซ้อนกันบนขอบเขตการมองเห็นที่เล็กลง
tr_tr: Öğeleri daha küçük görünüm pencerelerinde üst üste yığmak için düğmeyi tıklayın.
uk: Перемкніть, щоб у малому полі зору складати елементи один на один.
vi: Bật tắt để xếp chồng các phần tử lên nhau trên các cổng xem nhỏ hơn.

source: Remove Top Spacing
da_dk: Fjern topafstand
de_de: Abstand nach oben entfernen
el: Κατάργηση διαστήματος επάνω
es_es: Eliminar el espaciado superior
fi: Poista yläosan välistys
fr_fr: Supprimer l’espacement haut
hi_in: शीर्ष स्पेसिंग निकालें
id_id: Hapus Spasi Atas
it_it: Rimuovi spaziatura superiore
ja: 上部の余白を削除
mr: शीर्ष अंतर काढून टाका
nb_no: Fjern avstand øverst
nl_nl: Ruimte bovenkant verwijderen
pl_pl: Usuń odstęp od góry
pt_pt: Remover espaçamento superior
sv_se: Ta bort utrymme högst upp
th: เอาช่องว่างด้านบนออก
tr_tr: Üst Boşluğu Kaldır
uk: Видалити проміжок вгорі
vi: Bỏ dãn cách đầu trang

source: Toggle to add top margin back.
da_dk: Slå til for at tilføje topmargen.
de_de: Umschalten, um Hintergrund des oberen Rands hinzuzufügen.
el: Κάντε εναλλαγή για προσθήκη επάνω περιθωρίου πίσω.
es_es: Alternar para volver a agregar el margen superior.
fi: Lisää ylämarginaali käyttämällä vaihtopainiketta.
fr_fr: Basculez pour ajouter une marge supérieure à l’arrière.
hi_in: ऊपर की मार्जिन को फिर से जोड़ने के लिए टॉगल करें.
id_id: Alihkan untuk menambahkan kembali margin atas.
it_it: Commuta per aggiungere un margine superiore.
ja: 上部の余白を元に戻すには切り替えます。
mr: पुन्हा टॉप मार्जिन जोडण्यासाठी टॉगल करा.
nb_no: Veksle for å legge toppmarg tilbake igjen.
nl_nl: Schakel om de bovenste marge opnieuw toe te voegen.
pl_pl: Przełącz, aby dodać ponownie margines górny.
pt_pt: Alterne para adicionar novamente a margem superior.
sv_se: Slå på/av för att lägga till toppmarginal igen.
th: สลับไปเพิ่มขอบด้านบนกลับคืน
tr_tr: Üst alan boşluğunu tekrar eklemek için çubuğu kaydırın.
uk: Перемкнути на додавання поля вгорі.
vi: Bật tắt để thêm lại lề trên.

source: Toggle to remove any top margin.
da_dk: Slå til for at fjerne topmargen.
de_de: Umschalten, um alle oberen Ränder zu entfernen.
el: Κάντε εναλλαγή για κατάργηση κάθε επάνω περιθωρίου.
es_es: Alternar para quitar cualquier margen superior.
fi: Poista ylämarginaali käyttämällä vaihtopainiketta.
fr_fr: Basculez pour supprimer n’importe quelle marge supérieure.
hi_in: किसी ऊपर की मार्जिन को हटाने के लिए टॉगल करें.
id_id: Alihkan untuk menghapus semua margin atas.
it_it: Commuta per rimuovere qualsiasi margine superiore.
ja: 上部の余白を削除するには切り替えます。
mr: कोणतेही शीर्ष मार्जिंन काढण्यासाठी टॉगल करा.
nb_no: Veksle for å fjerne eventuell toppmarg.
nl_nl: Schakel om bovenste marges te verwijderen.
pl_pl: Przełącz, aby usunąć margines górny.
pt_pt: Alterne para remover qualquer margem superior.
sv_se: Slå på/av för att ta bort valfri toppmarginal.
th: สลับไปลบขอบด้านบนใดๆ ออก
tr_tr: Üst alan boşluğunu kaldırmak için çubuğu kaydırın.
uk: Перемкнути на видалення поля вгорі.
vi: Bật tắt để bỏ lề trên.

source: Remove Bottom Spacing
da_dk: Fjern bundafstand
de_de: Unteren Rand entfernen
el: Κατάργηση διαστήματος κάτω
es_es: Eliminar el espaciado inferior
fi: Poista alaosan välistys
fr_fr: Retirer l’espacement bas
hi_in: नीचे स्पेसिंग निकालें
id_id: Hapus Spasi Bawah
it_it: Rimuovi spaziatura inferiore
ja: 下部の余白を削除
mr: तळाशी असलेले अंतर काढून टाका
nb_no: Fjern avstand nederst
nl_nl: Ruimte onderkant verwijderen
pl_pl: Usuń odstęp od dołu
pt_pt: Remover espaçamento inferior
sv_se: Ta bort utrymme längst ner
th: เอาช่องว่างด้านล่างออก
tr_tr: Alt Boşluğu Kaldır
uk: Видалити проміжок внизу
vi: Xóa dãn cách cuối trang

source: Toggle to add bottom margin back.
da_dk: Slå til for at tilføje bundmargen.
de_de: Umschalten, um Hintergrund des unteren Rands hinzuzufügen.
el: Κάντε εναλλαγή για προσθήκη κάτω περιθωρίου πίσω.
es_es: Alternar para volver a agregar el margen inferior.
fi: Lisää alamarginaali käyttämällä vaihtopainiketta.
fr_fr: Basculez pour ajouter une marge inférieure à l’arrière.
hi_in: नीचेे की मार्जिन को फिर से जोड़ने के लिए टॉगल करें.
id_id: Alihkan untuk menambahkan kembali margin bawah.
it_it: Commuta per aggiungere di nuovo un margine inferiore.
ja: 下部の余白を元に戻すには切り替えます。
mr: पुन्हा खालील मार्जिन जोडण्यासाठी टॉगल करा.
nb_no: Veksle for å legge bunnmarg tilbake igjen.
nl_nl: Schakel om de onderste marge opnieuw toe te voegen.
pl_pl: Przełącz, aby dodać ponownie margines dolny.
pt_pt: Alterne para adicionar novamente a margem inferior.
sv_se: Slå på/av för att lägga till bottenmarginal igen.
th: สลับไปเพิ่มขอบด้านล่างกลับคืน
tr_tr: Alt alan boşluğunu tekrar eklemek için çubuğu kaydırın.
uk: Перемкнути на додавання поля внизу.
vi: Bật tắt để thêm lại lề dưới.

source: Toggle to remove any bottom margin.
da_dk: Slå til for at fjerne bundmargen.
de_de: Umschalten, um alle unteren Ränder zu entfernen.
el: Κάντε εναλλαγή για κατάργηση κάθε κάτω περιθωρίου.
es_es: Alternar para quitar cualquier margen inferior.
fi: Poista alamarginaali käyttämällä vaihtopainiketta.
fr_fr: Basculez pour supprimer n’importe quelle marge inférieure.
hi_in: किसी नीचे की मार्जिन को हटाने के लिए टॉगल करें.
id_id: Alihkan untuk menghapus semua margin bawah.
it_it: Commuta per rimuovere qualsiasi margine inferiore.
ja: 下部の余白を削除するには切り替えます。
mr: कोणतेही खालील मार्जिंन काढण्यासाठी टॉगल करा.
nb_no: Veksle for å fjerne eventuell bunnmarg.
nl_nl: Schakel om onderste marges te verwijderen.
pl_pl: Przełącz, aby usunąć margines dolny.
pt_pt: Alterne para remover qualquer margem inferior.
sv_se: Slå på/av för att ta bort valfri bottenmarginal.
th: สลับไปลบขอบด้านล่างใดๆ ออก
tr_tr: Alt alan boşluğunu kaldırmak için çubuğu kaydırın.
uk: Перемкнути на видалення поля внизу.
vi: Bật tắt để bỏ lề dưới.

source: Display Fullwidth
da_dk: Vis i fuld bredde
de_de: In voller Breite anzeigen
el: Προβολή πλήρους πλάτους
es_es: Mostrar ancho completo
fi: Näytä koko leveydessä
fr_fr: Afficher pleine largeur
hi_in: पूर्ण चौड़ाई प्रदर्शित करें
id_id: Tampilkan Lebar Penuh
it_it: Visualizza a tutta larghezza
ja: 全幅で表示
mr: पूर्णरूंदी प्रदर्शित करा
nb_no: Vis full bredde
nl_nl: Volledige breedte weergeven
pl_pl: Wyświetl w pełnej szerokości
pt_pt: Apresentar largura total
sv_se: Visa fullständig bredd
th: แสดงเต็มความกว้าง
tr_tr: Tam Genişlikli Görüntüle
uk: Показувати з повною шириною
vi: Hiển thị đủ độ rộng

source: Displaying as full width.
da_dk: Viser i fuld bredde.
de_de: Die Anzeige erfolgt in voller Breite.
el: Προβολή σε πλήρες πλάτος.
es_es: Mostrar como ancho completo.
fi: Näytetään täydessä leveydessä.
fr_fr: Affichage en pleine largeur.
hi_in: पूर्ण चौड़ाई के रूप में प्रदर्शित करना.
id_id: Menampilkan sebagai lebar penuh.
it_it: Visualizzazione a tutta larghezza.
ja: 全幅で表示します。
mr: पूर्णरूंदी सारखे प्रदर्शित करत आहे.
nb_no: Viser som full bredde.
nl_nl: Wordt op volledige breedte weergegeven.
pl_pl: Wyświetlanie w pełnej szerokości
pt_pt: A apresentar com a largura total.
sv_se: Visas som fullständig bredd
th: การแสดงให้เต็มความกว้าง
tr_tr: Tam genişlikli olarak görüntüleniyor.
uk: Показ із повною шириною.
vi: Đang hiển thị theo đủ độ rộng.

source: Toggle to display button as full width.
da_dk: Slå til for at vise knap i fuld bredde.
de_de: Für Anzeige in voller Breite umschalten.
el: Κάντε εναλλαγή για προβολή του κουμπιού σε πλήρες πλάτος.
es_es: Alternar para mostrar el botón como ancho completo.
fi: Käytä vaihtopainiketta, jos haluat näyttää painikkeen täydessä leveydessä.
fr_fr: Basculez pour afficher le bouton en pleine largeur.
hi_in: पूर्ण चौड़ाई के रूप में बटन प्रदर्शित करने के लिए टॉगल करें.
id_id: Alihkan untuk menampilkan tombol sebagai lebar penuh.
it_it: Alterna la visualizzazione del pulsante a tutta larghezza.
ja: 切り替えると、ボタンを全幅で表示します。
mr: बटण पूर्णरूंदी सारखे प्रदर्शित होण्याकरिता टॉगल करा.
nb_no: Aktiver/deaktiver for å vise knapp som full bredde.
nl_nl: Schakel dit in om de knop op volledige breedte weer te geven.
pl_pl: Przełącz, aby wyświetlić przycisk w pełnej szerokości.
pt_pt: Alterne para apresentar o botão com a largura total.
sv_se: Växla för att visa knapp med fullständig bredd.
th: เปลี่ยนให้แสดงปุ่มเต็มความกว้าง
tr_tr: Düğmeyi tam genişlikli olarak görüntülemek için düğmeyi tıklayın.
uk: Перемкніть, щоб показувати кнопку з повною шириною.
vi: Bật tắt để hiển thị nút theo đủ độ rộng.

source: Crop Settings
da_dk: Indstillinger for beskæring
de_de: Zuschnitteinstellungen
el: Ρυθμίσεις περικοπής
es_es: Configuración de Recorte
fi: Rajausasetukset
fr_fr: Paramètres de redimensionnement
hi_in: क्रॉप सेटिंग
id_id: Pengaturan Pangkas
it_it: Impostazioni ritaglio
ja: トリミング設定
mr: क्रॉप करा सेटिंग्ज
nb_no: Innstillinger for beskjæring
nl_nl: Instellingen voor bijsnijden
pl_pl: Ustawienia przycinania
pt_pt: Opções de corte
sv_se: Inställningar för beskärning
th: การตั้งค่าการครอบตัด
tr_tr: Kırpma Ayarları
uk: Настройки обтинання.
vi: Cài đặt cắt

source: Uppercase
da_dk: Store bogstaver
de_de: Großbuchstaben
el: Κεφαλαία
es_es: Mayúscula
fi: Isot kirjaimet
fr_fr: Majuscule
hi_in: बड़ा अक्षर
id_id: Huruf Besar
it_it: Tutto maiuscolo
ja: 大文字
mr: अपरकेस
nb_no: Store bokstaver
nl_nl: Hoofdletters
pl_pl: Wielkie litery
pt_pt: Maiúsculas
sv_se: Versaler
th: ตัวพิมพ์ใหญ่
tr_tr: Büyük Harf
uk: Верхній регістр
vi: Chữ hoa
