Repository: coblocks/coblocks
Catalog: languages/coblocks-*.po
Languages: da_dk, de_de, el, es_es, fi, fr_fr, hi_in, id_id, it_it, ja, mr, nb_no, nl_nl, pl_pl, pt_pt, sv_se, th, tr_tr, uk, vi

# tags
source: puzzle plugin widget team together
da_dk: hovedbrud plugin widget hold sammen
de_de: Rätsel Plugin Widget Team Gemeinsam
el: παζλ προσθήκη κατασκευές ομάδα μαζί
es_es: rompecabezas complemento widget equipo juntos
fi: palapeli plugin laajennus widget tiimi yhdessä
fr_fr: puzzle plug-in widget équipe ensemble
hi_in: पज़ल प्लगइन विजेट्स टीम एक-साथ
id_id: teka-teki plugin widget tim bersama
it_it: rompicapo plugin widget team insieme
ja: パズル プラグイン ウィジェット チーム 一緒
mr: कोडे प्लगइन विजेट कार्यसंघ एकत्र
nb_no: pusle plugin-modul kontrollprogram team sammen
nl_nl: puzzel plug-in widget team samen
pl_pl: układanka wtyczka widżet zespół razem
pt_pt: quebra-cabeças suplemento miniaplicação equipa juntos
sv_se: pussel plugin widget team tillsammans
th: ปริศนา ปลั๊กอิน วิดเจ็ต ทีม ด้วยกัน
tr_tr: yapboz eklenti widget ekip birlikte
uk: головоломка плагін віджет команда разом
vi: Trò chơi đố trình cắm tiện ích nhóm chung

# tags
source: security bio defense biometric safe secure
da_dk: sikkerhed bio forsvar biometrisk sikker tryg
de_de: Sicherheit Biologisch Verteidigung Biometrisch Sicher Geschützt
el: ασφάλεια βιογραφικό άμυνα βιομετρικό χρηματοκιβώτιο ασφαλές
es_es: seguridad bio defensa biométrico seguro protegido
fi: turvallisuus bio tunniste suojaus biometrinen turvallinen
fr_fr: sécurité biodéfense biométrique sûr sécurisé
hi_in: सुरक्षा बायो रक्षा बायोमेट्रिक सुरक्षा
id_id: keamanan bio pertahanan biometrik aman terjamin
it_it: sicurezza bio difesa biometrico sicuro protetto
ja: セキュリティ 生体認証 防御 安全 保護
mr: सुरक्षा बायो संरक्षण बायोमेट्रिक सुरक्षित सुरक्षित
nb_no: sikkerhet bio forsvar biometrisk sikker trygg
nl_nl: beveiliging bio bescherming biometrisch veilig beveiligd
pl_pl: bezpieczeństwo bio ochrona biometryczne bezpieczny zabezpieczony
pt_pt: segurança biológico defesa biométrico seguro protegido
sv_se: säkerhet bioskydd biometrisk säker trygg
th: การรักษาความปลอดภัย ชีวะ การป้องกัน ข้อมูลชีวภาพ ปลอดภัย ความปลอดภัย
tr_tr: güvenlik biyografi savunma biyometrik güvenli güvenilir
uk: безпека біометрія захист охорона безпечні
vi: an ninh phòng thủ sinh học an ninh an toàn sinh trắc

# tags
source: language global world speech
da_dk: sprog global verden tale
de_de: Sprache Global Welt Sprechen
el: γλώσσα υδρόγειος κόσμος ομιλία
es_es: lenguaje global mundo habla
fi: kieli maailmanlaajuinen maailma puhe
fr_fr: langage global mondial monde discours
hi_in: भाषा वैश्विक विश्व भाषण
id_id: bahasa global dunia ujaran
it_it: lingua globale mondo linguaggio
ja: 言語 グローバル 世界 音声
mr: भाषा जागतिक जग भाषण
nb_no: språk global verden tale
nl_nl: taal wereldwijd wereld spraak
pl_pl: język globalny świat mowa
pt_pt: linguagem global mundo fala
sv_se: språk global världen tal
th: ภาษา ทั่วโลก โลก คำพูด
tr_tr: dil küresel dünya konuşma
uk: мова глобальні світ мовлення
vi: ngôn ngữ toàn cầu thế giới diễn văn

# tags
source: music microphone song artist creative media audio badge
da_dk: musik podcast sang kunstner kreativ medie audio badge
de_de: Musik Mikrofon Song Künstler Kreativ Medien Audio Badge
el: μουσική μικρόφωνο τραγούδι καλλιτέχνης δημιουργικό πολυμέσα ήχος διακριτικό
es_es: música micrófono canción artista creativo medios audio insignia
fi: musiikki mikrofoni laulu kappale artisti luova media audio ääni merkki
fr_fr: musique microphone chanson artiste créatif média audio badge
hi_in: संगीत माइक्रोफ़ोन पॉडकास्ट गाने कलाकार क्रिएटिव मीडिया ऑडियो बैज
id_id: musik mikrofon lagu artis kreatif media audio lencana
it_it: musica microfono brano artista creatività media audio badge
ja: 音楽 マイク 曲 アーティスト クリエイティブ メディア オーディオ 音声 バッジ
mr: संगीत मायक्रोफोन गाणे कलाकार सर्जनशील मीडिया ऑडिओ बिल्ला
nb_no: musikk mikrofon sang artist kreativ media audio merke
nl_nl: muziek microfoon nummer artiest creatief media audio badge
pl_pl: muzyka mikrofon utwór artysta kreatywny multimedia dźwięk odznaka
pt_pt: música microfone canção intérprete criativo multimédia áudio emblema
sv_se: musik mikrofon låt artist kreativ media ljud märke
th: ดนตรี ไมโครโฟน เพลง ศิลปิน สร้างสรรค์ สื่อ เสียง ตัวบอกสถานะ
tr_tr: müzik mikrofon şarkı sanatçı yaratıcı medya ses rozet
uk: музика мікрофон пісня артист твір мультимедіа аудіо емблема
vi: nhạc micrô podcast bài hát nghệ sĩ sáng tạo truyền thông âm thanh huy hiệu

# tags
source: microphone audio beats bose headphones
da_dk: microfon audio beats bose hovedtelefoner
de_de: Mikrofon Audio Beats Bose Kopfhörer
el: μικρόφωνο ήχος beats bose ακουστικά
es_es: micrófono audio ritmos bose auriculares
fi: mikrofoni ääni beats bose kuulokkeet
fr_fr: microphone audio rythmes bose casque
hi_in: माइक्रोफ़ोन ऑडियो बीट्स बोस हेडफ़ोन्स
id_id: mikrofon audio irama bose headphone
it_it: microfono audio beat bose cuffie
ja: マイク 音声 オーディオ ビート ボーズ ヘッドホン
mr: मायक्रोफोन गाणे ठेका बोस हेडफोन
nb_no: mikrofon audio rytmer bose hodetelefoner
nl_nl: microfoon audio beats bose koptelefoon
pl_pl: mikrofon dźwięk beats bose słuchawki
pt_pt: microfone áudio beats bose auscultadores
sv_se: mikrofon ljud beats bose hörlurar
th: ไมโครโฟน เสียง จังหวะ bose หูฟัง
tr_tr: mikrofon ses ritim bose kulaklık
uk: мікрофон аудіо звук ударні тембр навушники
vi: micrô âm thanh nhịp tai nghe bose

# tags
source: flower camera photography artist creative
da_dk: blomst kamera fotografi kunstner kreativ
de_de: Blume Kamera Fotograf Künstler Kreativ
el: λουλούδι κάμερα φωτογραφία καλλιτέχνης δημιουργικό
es_es: flor cámara fotografía artista creativo
fi: kukka kamera valokuvaus artisti taiteilija luova
fr_fr: fleur appareil photo photographie artiste créatif
hi_in: फ़्लावर कैमरा फ़ोटोग्राफ़ी कलाकार क्रिएटिव
id_id: bunga kamera fotografi artis kreatif
it_it: fiore fotocamera fotografia artista creatività
ja: 花 カメラ 写真 アーティスト クリエイティブ
mr: फूल कॅमेरा छायाचित्रण कलाकार सर्जनशील
nb_no: blomst kamera fotografi artist kreativ
nl_nl: bloem camera fotografie artiest creatief
pl_pl: kwiat aparat fotografia artysta kreatywny
pt_pt: flor máquina fotográfica fotografia artista criativo
sv_se: blomma kamera fotografi artist kreativ
th: ดอกไม้ กล้อง ภาพถ่าย ศิลปิน สร้างสรรค์
tr_tr: çiçek kamera fotoğraf sanatçı yaratıcı
uk: квітка камера фотографія мистецтво твір
vi: hoa máy ảnh nghệ thuật nhiếp ảnh nghệ sĩ sáng tạo

# tags
source: design creative build develop engineer
da_dk: design kreativ build udvikling ingeniør
de_de: Design Kreativ Entwickeln Techniker
el: σχέδιο δημιουργικό μαστορέματα προγραμματιστής μηχανικός
es_es: diseño creativo construir desarrollar ingeniero
fi: design luova suunnittelu kehitys insinööri
fr_fr: conception créatif créer développer ingénieur
hi_in: डिज़ाइन क्रिएटिव बिल्ड डेवलप इंजीनियर
id_id: desain kreatif membangun mengembangkan insinyur
it_it: progetto creatività creare sviluppare ingegnere
ja: デザイン クリエイティブ 作成 開発 エンジニア
mr: डिझाइन सर्जनशील निर्माण विकसित अभियंता
nb_no: design kreativ bygge utvikle ingeniør
nl_nl: ontwerp creatief bouwen ontwikkelen techniek
pl_pl: projekt kreatywny budowanie projektowanie inżynier
pt_pt: conceção criativo criar desenvolver engenheiro
sv_se: design kreativ bygg utveckla ingenjör
th: ออกแบบ สร้างสรรค์ สร้าง พัฒนา วิศวกร
tr_tr: tasarım yaratıcı yapı gelişme mühendis
uk: конструкція проект дизайн розробка інженер
vi: thiết kế sáng tạo xây dựng phát triển kỹ sư

# tags
source: shop commence ecommence woo cart ship
da_dk: butik handel ehandel woo indkøbsvogn fragt
de_de: Shop Handel E-Commerce Werbung Warenkorb Versand
el: κατάστημα εμπόριο ηλεκτρονικό εμπόριο woo καλάθι αγορών αποστολή
es_es: compra comercio comercio electrónico woo carrito enviar
fi: kauppa kaupankäynti sähköinen woo ostoskori lähetys toimitus
fr_fr: magasin commerce ecommerce woo panier expédier
hi_in: शॉप कॉमर्स ईकॉमर्स woo कार्ट शिप
id_id: belanja dagang ecommerce woo keranjang kirim
it_it: negozio commercio e-commerce woo carrello spedire
ja: ショップ コマース Eコマース woo カート 配送
mr: दुकान वाणिज्य ईवाणिज्य woo कार्ट जहाज
nb_no: kjøp handel ehandel woo handlevogn send
nl_nl: winkelen commerce e-commerce woo winkelwagen verzenden
pl_pl: sklep handel handel elektroniczny woo koszyk
pt_pt: loja comércio eletrónico woo carrinho enviar
sv_se: shop handel ehandel woo kundvagn frakta
th: ร้านค้า การค้าขาย อีคอมเมิร์ช woo ตะกร้าสินค้า จัดส่ง
tr_tr: mağaza ticaret e-ticaret woo cart gemi
uk: торгівля комерція електронна товари постачання
vi: mua hàng khởi đầu thương mại điện tử thuyết phục giỏ hàng giao hàng

# tags
source: cold ice frozen chill winter season global
da_dk: kold is frossent kølig vinter årstid global
de_de: Kalt Eis Gefroren Frieren Winter Weihnachtszeit Global
el: κρύο πάγος παγωμένο χαλάρωση πάγωμα εποχή υδρόγειος
es_es: frío hielo congelado enfriar invierno estación global
fi: kylmä jää jäätynyt talvi vuodenaika maailmanlaajuinen
fr_fr: froid glace gelé frais hiver saison global mondial
hi_in: कोड आइस फ़्रोज़न सर्दियों का मौसम वैश्विक
id_id: dingin es beku kaku musim dingin global
it_it: freddo ghiaccio congelato gelo inverno stagione globale
ja: 冷 アイス フローズン 寒 冬 季節 グローバル
mr: थंड बर्फ गोठलेले थंडगार हिवाळा ऋतू जागतिक
nb_no: kald is frossen nedkjølt vinter årstid global
nl_nl: koud ijs bevroren klappertanden winter seizoen wereldwijd
pl_pl: zimny lód zamrożony chłodny zima pora roku globalny
pt_pt: frio gelo gelado fresco inverno estação global
sv_se: kall is frusen chilla vinter säsong global
th: หนาว น้ำแข็ง แข็ง เย็น ฤดูหนาว ฤดู ทั่วโลก
tr_tr: soğuk buz donmuş serin kış mevsimi küresel
uk: холод лід мороз зима сніг сезон глобальні
vi: lạnh đá đông lạnh lạnh mùa đông toàn cầu

# tags
source: education graduate graduation degree diploma college
da_dk: uddannelse bestået matrikulation grad diplom universitet
de_de: Bildung Akademiker Abschluss Bildungsabschluss Diplom College
el: εκπαίδευση απόφοιτος αποφοίτηση πτυχίο δίπλωμα κολέγιο
es_es: educación graduarse graduación título diploma
fi: koulutus valmistuminen tutkinto lopputyö yliopisto
fr_fr: éducation diplômé diplôme université
hi_in: शिक्षा स्नातक स्नातक डिग्री डिप्लोमा कॉलेज
id_id: edukasi lulus kelulusan jenjang ijazah kampus
it_it: istruzione laurea laurearsi diploma diplomarsi college
ja: 教育 卒業 卒業生 学位 証書 大学
mr: शिक्षण पदवीधर पदवी पदवी पदविका महाविद्यालय
nb_no: utdanning akademiker uteksaminering grad diplom college
nl_nl: onderwijs afstuderen student graad diploma universiteit hbo
pl_pl: edukacja ukończenie szkoły stopień naukowy dyplom uczelnia
pt_pt: educação licenciado licenciatura grau diploma faculdade
sv_se: utbildning student diplom universitet högskola
th: การศึกษา จบการศึกษา เรียนจบ ปริญญา ประกาศนียบัตร วิทยาลัย
tr_tr: eğitim mezuniyet mezun olmak lisans diploma üniversite
uk: освіта ступінь випуск диплом колеж інститут
vi: giáo dục tốt nghiệp bằng văn bằng đại học

# tags
source: hot trending trendy design
da_dk: hot tendenser trendy design
de_de: Angesagt Trendend Beliebt Design
el: καυτό τάσεις της μόδας σχέδιο
es_es: caliente de moda a la moda diseño
fi: kuuma pinnalla trendi trendikäs design suunnittelu
fr_fr: tendance mode branché design
hi_in: हॉट ट्रेंडिंग ट्रेंडी डिज़ाइन
id_id: populer sedang tren trendi desain
it_it: forte di tendenza trendy design
ja: ホット トレンド トレンディ 人気 デザイン
mr: गरम ट्रेंडिंग अद्ययावत डिझाइन
nb_no: kult populært trendy design
nl_nl: hot trending populair ontwerp
pl_pl: gorący popularny modny projekt
pt_pt: na moda popular em voga conceção
sv_se: hett trendigt trendar design
th: ยอดนิยม ติดเทรนด์ ทันสมัย ออกแบบ
tr_tr: popüler trend son moda tasarım
uk: гарячі тренди популярні дизайн
vi: thiết kế xu hướng thịnh hành hấp dẫn

# tags
source: improve add upload software
da_dk: forbedring tilføj upload software
de_de: Verbessern Hinzufügen Upload Software
el: βελτίωση προσθήκη αποστολή λογισμικό
es_es: mejorar agregar cargar software
fi: kehitä paranna lisää lataa palvelin ohjelmisto
fr_fr: améliorer ajouter upload logiciel
hi_in: बेहतर जोड़ें अपलोड सॉफ्टवेयर
id_id: tingkatkan tambah unggah perangkat lunak
it_it: migliorare aggiungere caricare software
ja: 改善 追加 アップロード ソフトウェア
mr: सुधारणे जोडा अपलोड सॉफ्टवेअर
nb_no: forbedre legg til last opp programvare
nl_nl: verbeteren toevoegen uploaden software
pl_pl: ulepszenie dodanie przesłanie oprogramowanie
pt_pt: melhorar adicionar carregar software
sv_se: förbättra lägg till ladda upp programvara
th: ปรับปรุง เพิ่ม อัปโหลด ซอฟต์แวร์
tr_tr: geliştir ekle yükle yazılım
uk: вдосконалити додати завантажити програмне забезпечення
vi: cải tiến thêm phần mềm tải lên

# tags
source: music microphone song artist creative media audio
da_dk: musik podcast sang kunstner kreativ medie audio
de_de: Musik Mikrofon Song Künstler Kreativ Medien Audio
el: μουσική μικρόφωνο τραγούδι καλλιτέχνης δημιουργικό πολυμέσα ήχος
es_es: música micrófono canción artista creativo medios audio
fi: musiikki mikrofoni laulu kappale artisti luova media audio ääni
fr_fr: musique microphone chanson artiste créatif média audio
hi_in: संगीत माइक्रोफ़ोन गाने कलाकार रचनात्मक मीडिया ऑडियो
id_id: musik mikrofon lagu artis kreatif media audio
it_it: musica microfono brano artista creatività media audio
ja: 音楽 マイク 曲 アーティスト クリエイティブ メディア オーディオ 音声
mr: संगीत मायक्रोफोन गाणे कलाकार सर्जनशील मीडिया ऑडिओ
nb_no: musikk mikrofon sang artist kreativ media audio
nl_nl: muziek microfoon nummer artiest creatief media audio
pl_pl: muzyka mikrofon utwór artysta kreatywny multimedia dźwięk
pt_pt: música microfone canção intérprete criativo multimédia áudio
sv_se: musik mikrofon låt artist kreativ media ljud
th: ดนตรี ไมโครโฟน เพลง ศิลปิน สร้างสรรค์ สื่อ เสียง
tr_tr: müzik mikrofon şarkı sanatçı yaratıcı medya ses
uk: музика мікрофон пісня артист твір мультимедіа аудіо
vi: nhạc micrô podcast bài hát nghệ sĩ sáng tạo truyền thông âm thanh

# tags
source: microphone podcast computer device music microphone song artist creative media audio
da_dk: mikrofon podcast computer enhed musik mikrofon sang kunstner kreativ medie audio
de_de: Mikrofon Podcast Computer Gerät Musik Mikrofon Song Künstler Kreativ Medien Audio
el: μικρόφωνο podcast υπολογιστής συσκευή μουσική μικρόφωνο τραγούδι καλλιτέχνης δημιουργικό πολυμέσα ήχος
es_es: micrófono podcast computadora dispositivo música micrófono canción artista creativo medios audio
fi: mikrofoni podcast tietokone laite musiikki laulu kappale artisti luova media audio ääni
fr_fr: microphone podcast ordinateur appareil musique microphone chanson artiste créatif média audio
hi_in: माइक्रोफ़ोन पॉडकास्ट कंप्यूटर डिवाइस संगीत माइक्रोफ़ोन गीत कलाकार रचनात्मक मीडिया ऑडियो
id_id: mikrofon podcast komputer perangkat musik mikrofon lagu artis kreatif media audio
it_it: microfono podcast computer dispositivo musica brano artista creatività media audio
ja: マイク ポッドキャスト コンピューター 端末 音楽 曲 アーティスト クリエイティブ メディア オーディオ
mr: मायक्रोफोन पोडकास्ट संगणक उपकरण संगीत मायक्रोफोन गाणे कलाकार सर्जनशील मीडिया ऑडिओ
nb_no: mikrofon podcast datamaskin enhet musikk mikrofon sang artist kreativ media audio
nl_nl: microfoon podcast computer apparaat muziek microfoon nummer artiest creatief media audio
pl_pl: mikrofon podcast komputer urządzenie muzyka mikrofon utwór artysta kreatywny multimedia dźwięk
pt_pt: microfone podcast computador dispositivo música canção intérprete criativo multimédia áudio
sv_se: mikrofon podcast dator enhet ljud
th: ไมโครโฟน พ็อดแคสต์ คอมพิวเตอร์ อุปกรณ์ ดนตรี เพลง ศิลปิน สร้างสรรค์ สื่อ เสียง
tr_tr: mikrofon podcast bilgisayar cihaz müzik mikrofon şarkı sanatçı yaratıcı medya ses
uk: мікрофон подкаст комп’ютер пристрій музика пісня артист твір мультимедіа аудіо
vi: micrô podcast máy tính thiết bị âm nhạc loa bài hát nghệ sĩ sáng tạo truyền thông audio

# tags
source: photo photographer photography camera film creative media
da_dk: foto fotograf fotografi kamera film kreativ medie
de_de: Foto Fotograf Fotografie Kamera Film Kreativ Medien
el: φωτό φωτογράφος φωτογραφία κάμερα φιλμ δημιουργικό πολυμέσα
es_es: foto fotógrafo fotografía cámara película creativo medios
fi: valokuva valokuvaaja valokuvaus kamera filmi luova media
fr_fr: photo photographe photographie appareil photo film créatif média
hi_in: फ़ोटो फ़ोटोग्राफर फ़ोटोग्राफी कैमरा रचनात्मक मीडिया फ़िल्म
id_id: foto fotografer fotografi kamera film kreatif media
it_it: foto fotografo fotografia fotocamera film creatività media
ja: 写真 写真家 写真撮影 カメラ フィルム クリエイティブ メディア
mr: फोटो छायाचित्रकार छायाचित्रण कॅमेरा चित्रपट सर्जनशील मीडिया
nb_no: bilde fotograf fotografi kamera film kreativ media
nl_nl: foto fotograaf fotografie camera film creatief media
pl_pl: zdjęcie fotograf fotografia aparat film kreatywny multimedia
pt_pt: foto fotógrafo fotografia máquina fotográfica película criativo multimédia
sv_se: foto fotograf fotografi kamera film kreativ media
th: ภาพถ่าย ช่างภาพ ถ่ายภาพ กล้อง ฟิล์ม สร้างสรรค์ สื่อ
tr_tr: fotoğraf fotoğrafçı kamera film yaratıcı medya
uk: фото фотографія фотограф камера фільм твір мультимедіа
vi: ảnh nhiếp ảnh gia nghệ thuật nhiếp ảnh máy ảnh phim sáng tạo truyền thông

# tags
source: photo photographer photography camera aperture film creative media
da_dk: foto fotograf fotografi kamera blænde film kreativ medie
de_de: Foto Fotograf Fotografie Kamera Blende Film Kreativ Medien
el: φωτό φωτογράφος φωτογραφία κάμερα διάφραγμα φιλμ δημιουργικό πολυμέσα
es_es: foto fotógrafo fotografía cámara apertura película creativo medios
fi: valokuva valokuvaaja valokuvaus kamera aukko filmi luova media
fr_fr: photo photographe photographie appareil photo ouverture film créatif média
hi_in: फ़ोटो फ़ोटोग्राफर फ़ोटोग्राफी कैमरा अप्रचर फ़िल्म रचनात्मक मीडिया
id_id: foto fotografer fotografi kamera apertur film kreatif media
it_it: foto fotografo fotografia fotocamera apertura film creatività media
ja: 写真 写真家 写真撮影 カメラ 絞り値 フィルム クリエイティブ メディア
mr: फोटो छायाचित्रकार छायाचित्रण कॅमेरा छिद्र चित्रपट सर्जनशील मीडिया
nb_no: bilde fotograf fotografi kamera blenderåpning film kreativ media
nl_nl: foto fotograaf fotografie camera sluitingstijd film creatief media
pl_pl: zdjęcie fotograf fotografia aparat przysłona film kreatywny multimedia
pt_pt: foto fotógrafo fotografia máquina fotográfica abertura película criativo multimédia
sv_se: foto fotograf fotografi kamera bländare film kreativ media
th: ภาพถ่าย ช่างภาพ ถ่ายภาพ กล้อง รูรับแสง ฟิล์ม สร้างสรรค์ สื่อ
tr_tr: fotoğraf fotoğrafçı fotoğrafçılık kamera diyafram açıklığı film yaratıcı medya
uk: фото фотографія фотограф камера фільм отвір твір мультимедіа
vi: ảnh nhiếp ảnh gia nghệ thuật nhiếp ảnh máy ảnh khẩu độ phim sáng tạo truyền thông

# tags
source: photo photos image media camera aperture collection
da_dk: foto fotografier billede medie kamera blænde samling
de_de: Foto Fotos Bild Medien Kamera Blende Sammlung
el: φωτό φωτογραφίες εικόνα πολυμέσα κάμερα διάφραγμα συλλογή
es_es: foto fotos imagen medios cámara apertura colección
fi: valokuva kuva media kamera aukko kokoelma
fr_fr: photo photos photos image média appareil photo ouverture collection
hi_in: फ़ोटो फ़ोटो छवि मीडिया कैमरा अपर्चर संग्रह
id_id: foto gambar media kamera apertur koleksi
it_it: foto fotografie immagine media fotocamera apertura raccolta
ja: 写真 画像 メディア カメラ 絞り値 コレクション
mr: फोटो फोटोज प्रतिमा मीडिया कॅमेरा छिद्र संग्रह
nb_no: bilde bilder media kamera blenderåpning samling
nl_nl: foto foto's afbeelding media camera sluitingstijd collectie
pl_pl: zdjęcie zdjęcia obraz multimedia aparat przysłona kolekcja
pt_pt: fotografia fotografias imagem multimédia máquina fotográfica abertura coleção
sv_se: foto foton bild media kamera bländare kollektion
th: ภาพถ่าย รูปถ่าย ภาพ สื่อ กล้อง รูรับแสง ชุดสะสม
tr_tr: fotoğraf fotoğraflar görsel medya kamera diyafram açıklığı koleksiyon
uk: фото фотографії зображення мультимедіа камера отвір колекція
vi: ảnh hình ảnh truyền thông camera khẩu độ bộ sưu tập

# tags
source: film videography director producer media creative
da_dk: film videografi instruktør producer medie kreativ
de_de: Film Videografie Regisseur Produzent Medien Kreativ
el: φιλμ βιντεοσκόπηση σκηνοθέτης παραγωγός πολυμέσα δημιουργικό
es_es: película videografía director productor medios creativos
fi: filmi elokuva video videokuvaus ohjaaja tuottaja media luova
fr_fr: film vidéographie réalisateur producteur média créatif
hi_in: फ़िल्म वीडियोग्राफी निर्देशक रचनात्मक मीडिया रचनात्मक
id_id: film videografi direktur produser media kreatif
it_it: film videografia regista produttore media creatività
ja: フィルム ビデオ撮影 ディレクター プロデューサー メディア クリエイティブ
mr: चित्रपट व्हिडिओग्राफी दिग्दर्शक निर्माता मीडिया सर्जनशील
nb_no: film videografi regissør produsent media kreativ
nl_nl: film videografie regisseur producent media creatief
pl_pl: film wideografia reżyser producent multimedia kreatywny
pt_pt: filme videografia realizador produtor multimédia criativo
sv_se: film videografi regissör producent media kreativ
th: ฟิล์ม การถ่ายวิดีโอ ผู้กำกับ ผู้ผลิต สื่อ สร้างสรรค์
tr_tr: film videografi yönetmen yapımcı medya yaratıcı
uk: фільм відеографія режисер автор мультимедіа
vi: phim quay phim nhiếp ảnh đạo diễn nhà sản xuất truyền thông sáng tạo

# tags
source: video videography director producer media creative camera photographer photography aperture
da_dk: video videografi instruktør producer medier kreativ kamera fotograf fotografi blænde
de_de: Video Videografie Regisseur Produzent Medien Kreativ Kamera Fotograf Fotografie Blende
el: βίντεο βιντεοσκόπηση σκηνοθέτης παραγωγός πολυμέσα δημιουργικό κάμερα φωτογράφος φωτογραφία διάφραγμα
es_es: video videografía director productor medios creativos cámara fotógrafo fotografía apertura
fi: video videokuvaus ohjaaja tuottaja media luova kamera valokuvaaja valokuvaus aukko
fr_fr: vidéo vidéographie réalisateur producteur média créatif appareil photo photographe photographie ouverture
hi_in: वीडियो वीडियोग्राफी निर्देशक रचनात्मक मीडिया रचनात्मक कैमरा फ़ोटोग्राफर फ़ोटोग्राफी अपर्चर
id_id: video videografi direktur produser media kreatif kamera fotografer fotografi apertur
it_it: film videografia regista produttore media creatività fotocamera fotografo fotografia apertura
ja: 動画 ビデオ撮影 ディレクター プロデューサー メディア クリエイティブ カメラ 写真家 写真撮影 絞り値
mr: व्हिडिओ व्हिडिओग्राफी दिग्दर्शक निर्माता मीडिया सर्जनशील कॅमेरा छायाचित्रकार छायाचित्रण छिद्र
nb_no: video videografi regissør produsent media kreativ kamera fotograf fotografi blenderåpning
nl_nl: film videografie regisseur producent media creatief camera fotograaf fotografie sluitingstijd
pl_pl: film wideografia reżyser producent multimedia kreatywny aparat fotograf fotografia przysłona
pt_pt: vídeo videografia realizador produtor multimédia criativo câmara fotógrafo fotografia abertura
sv_se: video videografi regissör producent media kreativ kamera fotografi fotograf bländare
th: วิดีโอ ถ่ายวิดีโอ ผู้กำกับ ผู้ผลิต สื่อ สร้างสรรค์ กล้อง ช่างภาพ ถ่ายภาพ รูรับแสง
tr_tr: video videografi yönetmen yapımcı medya yaratıcı kamera fotoğrafçı fotoğrafçılık diyafram açıklığı
uk: відео відеографія режисер автор мультимедіа творчі камера фотограф фотографія отвір
vi: video quay phim nhiếp ảnh đạo diễn nhà sản xuất truyền thông sáng tạo camera nhiếp ảnh gia nhiếp ảnh khẩu độ
