Repository: coblocks/coblocks
Catalog: languages/coblocks-*.po
Languages: da_dk, de_de, el, es_es, fi, fr_fr, hi_in, id_id, it_it, ja, mr, nb_no, nl_nl, pl_pl, pt_pt, sv_se, th, tr_tr, uk, vi

source: Three Columns
da_dk: Tre kolonner
de_de: Drei Spalten
el: Τρεις στήλες
es_es: Tres columnas
fi: Kolme palstaa
fr_fr: Trois colonnes
hi_in: तीन कॉलम
id_id: Tiga Kolom
it_it: Tre colonne
ja: 3カラム
mr: तीन स्तंभ
nb_no: Tre kolonner
nl_nl: Drie kolommen
pl_pl: Trzy kolumny
pt_pt: Três colunas
sv_se: Tre kolumner
th: สามคอลัมน์
tr_tr: Üç Sütun
uk: Три стовпці
vi: Ba cột

source: Four Columns
da_dk: Fire kolonner
de_de: Vier Spalten
el: Τέσσερις στήλες
es_es: Cuatro columnas
fi: Neljä palstaa
fr_fr: Quatre colonnes
hi_in: चार कॉलम
id_id: Empat Kolom
it_it: Quattro colonne
ja: 4カラム
mr: चार स्तंभ
nb_no: Fire kolonner
nl_nl: Vier kolommen
pl_pl: Cztery kolumny
pt_pt: Quatro colunas
sv_se: Fyra kolumner
th: สี่คอลัมน์
tr_tr: Dört Sütun
uk: Чотири стовпці
vi: Bốn cột

source: Row Layout
da_dk: Rækkelayout
de_de: Zeilenlayout
el: Διάταξη γραμμής
es_es: Disposición de la fila
fi: Rivin asettelu
fr_fr: Structures de lignes
hi_in: पंक्ति का लेआउट
id_id: Tata Letak Baris
it_it: Layout riga
ja: 行のレイアウト
mr: पंक्तीचे लेआउट
nb_no: Radoppsett
nl_nl: Lay-out rij
pl_pl: Układ wierszy
pt_pt: Esquema de linhas
sv_se: Radlayout
th: เค้าโครงแถว
tr_tr: Satır Düzeni
uk: Макет рядка
vi: Bố cục của Hàng

source: Row
da_dk: Række
de_de: Zeile
el: Γραμμή
es_es: Fila
fi: Rivi
fr_fr: Ligne
hi_in: पंक्ति
id_id: Baris
it_it: Riga
ja: 行
mr: पंक्ती
nb_no: Rad
nl_nl: Rij
pl_pl: Wiersz
pt_pt: Linha
sv_se: Rad
th: แถว
tr_tr: Satır
uk: Рядок
vi: Hàng

source: Now select a layout for this %s column row.
da_dk: Vælg nu et layout for denne række med %s kolonner.
de_de: Wähle jetzt ein Layout für diese %s-Spaltenzeile aus
el: Και τώρα επιλέξτε μια διάταξη για αυτή τη γραμμή %s στήλης/στηλών.
es_es: Ahora selecciona un diseño para esta fila de %s columna(s).
fi: Valitse seuraavaksi tämän %s palstan rivin asettelu.
fr_fr: Sélectionnez maintenant une structure pour cette ligne de colonne %s.
hi_in: अब इस %s स्तंभ पंक्ति के लिए लेआउट चुनें.
id_id: Sekarang pilih tata letak untuk baris %s kolom ini.
it_it: Ora seleziona un layout per questa riga di colonna %s.
ja: この%sカラムの行のレイアウトを選びます。
mr: %s या स्तंभ पंक्तीसाठी आता लेआउट निवडा.
nb_no: Velg nå et oppsett for denne %s-kolonneraden.
nl_nl: Selecteer nu een lay-out voor deze rij van %s kolom(men).
pl_pl: Teraz wybierz układ dla tego wiersza kolumny %s.
pt_pt: Agora, selecione um esquema para esta linha com %s coluna(s).
sv_se: Välj nu en layout för den här %s-kolumnraden.
th: ทีนี้ก็เลือกเค้าโครงสำหรับแถว %s คอลัมน์นี้
tr_tr: Şimdi bu %s sütun satırı için bir düzen seçin.
uk: Тепер виберіть макет для цього %s-стовпцевого рядка.
vi: Giờ bạn hãy bố cục cho hàng của cột %s này.

source: Select the number of columns for this row.
da_dk: Vælg antallet af kolonner i denne række.
de_de: Wähle die Anzahl der Spalten für diese Zeile aus.
el: Επιλέξτε τον αριθμό στηλών για αυτή τη γραμμή.
es_es: Selecciona la cantidad de columnas para esta fila.
fi: Valitse palstojen lukumäärä tätä riviä varten.
fr_fr: Sélectionnez le nombre de colonnes pour cette ligne.
hi_in: इस पंक्ति के लिए स्तंभ की संख्या चुनें.
id_id: Pilih jumlah kolom untuk baris ini.
it_it: Seleziona il numero di colonne per questa riga.
ja: この行のカラム数を選びます。
mr: या पंक्तीसाठी स्तंभांची संख्या निवडा.
nb_no: Velg antallet kolonner for denne raden.
nl_nl: Selecteer het aantal kolommen voor deze rij.
pl_pl: Wybierz liczbę kolumn dla tego wiersza.
pt_pt: Selecione o número de colunas para esta linha.
sv_se: Välj antalet kolumner för den här raden.
th: เลือกจำนวนคอลัมน์สำหรับแถวนี้
tr_tr: Bu satır için sütun sayısını belirleyin.
uk: Виберіть кількість стовпців у цьому рядку.
vi: Chọn số cột cho hàng này.

source: Select Row Columns
da_dk: Vælg rækkekolonner
de_de: Wähle Zeilenspalten aus
el: Επιλογή στηλών γραμμής
es_es: Selecciona las columnas de la fila
fi: Valitse rivin palstat
fr_fr: Sélectionner les colonnes de ligne
hi_in: स्तंभ पंक्तियां चुनें
id_id: Pilih Kolom Baris
it_it: Seleziona colonne riga
ja: 行のカラム数を選ぶ
mr: पंक्ती स्तंभ निवडा
nb_no: Velg radkolonner
nl_nl: Rijkolommen selecteren
pl_pl: Wybierz kolumny wiersza
pt_pt: Selecionar colunas da linha
sv_se: Välj radkolumner
th: เลือกคอลัมน์ในแถว
tr_tr: Satır Sütunlarını Seçin
uk: Виберіть стовпці рядка
vi: Chọn các cột cho hàng

source: Select Row Layout
da_dk: Vælg rækkelayout
de_de: Wähle das Zeilenlayout aus
el: Επιλογή διάταξης γραμμής
es_es: Selecciona el diseño de la fila
fi: Valitse rivin asettelu
fr_fr: Sélectionner la structure des lignes
hi_in: पंक्ति का लेआउट चुनें
id_id: Pilih Tata Letak Baris
it_it: Seleziona layout riga
ja: 行のレイアウトを選ぶ
mr: पंक्ती लेआउट निवडा
nb_no: Velg radoppsett
nl_nl: Lay-out van rij selecteren
pl_pl: Wybierz układ wierszy
pt_pt: Selecionar esquema da linha
sv_se: Välj radlayout
th: เลือกเค้าโครงแถว
tr_tr: Satır Düzenini Seçin
uk: Виберіть макет рядка
vi: Chọn bố cục cho hàng

source: Back to Columns
da_dk: Tilbage til kolonner
de_de: Zurück zu Spalten
el: Επιστροφή στις στήλες
es_es: Volver a las columnas
fi: Takaisin palstoihin
fr_fr: Retour aux colonnes
hi_in: स्तंभ पर वापस जाएं
id_id: Kembali ke Kolom
it_it: Torna a colonne
ja: カラムに戻る
mr: मागे स्तंभावर जा
nb_no: Tilbake til kolonner
nl_nl: Terug naar kolommen
pl_pl: Powrót do kolumn
pt_pt: Voltar para as colunas
sv_se: Tillbaka till kolumner
th: กลับไปที่คอลัมน์
tr_tr: Sütunlara Geri Dönün
uk: Повернутися до стовпців
vi: Quay trở lại các cột

source: Add a structured wrapper for column blocks, then add content blocks you’d like to the columns.
da_dk: Vælg en struktureret wrapper til kolonneblokke, og tilføj de indholdsblokke du gerne vil have i kolonnerne.
de_de: Füge einen strukturierten Wrapper für Spaltenblöcke und nachfolgend die gewünschten Inhaltsblöcke den Spalten hinzu.
el: Προσθέστε ένα δομημένο wrapper για τα στοιχεία στηλών και, στη συνέχεια, προσθέστε τα στοιχεία περιεχομένου που επιθυμείτε στις στήλες.
es_es: Agrega una capa estructurada para los bloques de columnas, luego agrega los bloques de contenido que quieres a las columnas.
fi: Lisää palstalohkoihin strukturoitu paketoija, ja lisää sitten haluamasi sisältölohkot palstoihin.
fr_fr: Ajoutez un wrapper structuré pour les blocs de colonnes, puis ajoutez les blocs de contenu souhaités dans les colonnes.
hi_in: स्तंभ ब्लॉक के लिए संरचित रैपर जोड़ें, फिर स्तंभ को पसंद करने के लिए सामग्री ब्लॉक जोड़ें.
id_id: Tambahkan wrapper terstruktur untuk blok kolom, lalu tambahkan blok konten yang Anda inginkan ke kolom.
it_it: Aggiungi un involucro strutturato per i blocchi di colonne, quindi aggiungi i blocchi di contenuti che desideri alle colonne.
ja: カラムブロックに構造ラッパーを追加してから、カラムにコンテンツブロックを追加します。
mr: स्तंभ ब्लॉक्ससाठी संरचित रॅपर जोडा, त्यानंतर स्तंभांमध्येआपल्याला आवडणारे सामग्री ब्लॉक जोडा.
nb_no: Legg til en strukturert wrapper for kolonneblokker. Deretter legger du til de innholdsblokkene du ønsker i kolonnene.
nl_nl: Voeg een gestructureerde omslag toe voor kolomblokken en voeg dan de gewenste contentblokken toe aan de kolommen.
pl_pl: Dodaj strukturalną otoczkę dla bloków kolumn, a następnie dodaj żądane bloki zawartości do kolumn.
pt_pt: Adicione um invólucro estruturado para os blocos de colunas e, em seguida, adicione os blocos de conteúdo que pretender às colunas.
sv_se: Lägg till ett omslag med struktur för kolumnblock och lägg sedan till de innehållsblock du vill till kolumnerna.
th: เพิ่มส่วนห่อหุ้มที่จัดโครงสร้างไว้สำหรับบล็อคคอลัมน์ แล้วเพิ่มบล็อคเนื้อหาที่คุณต้องการลงในคอลัมน์
tr_tr: Sütun bloklarına yapılandırılmış bir sarmalayıcı ekledikten sonra sütunlara istediğiniz içerik bloklarını ekleyin.
uk: Додайте структуровану обгортку для блоків стовпців, потім додайте бажані блоки вмісту для стовпців.
vi: Thêm một trình bao bọc có cấu trúc cho các khối của cột, sau đó thêm khối nội dung bạn muốn cho các cột.

source: Row Settings
da_dk: Rækkeindstillinger
de_de: Zeileneinstellungen
el: Ρυθμίσεις γραμμής
es_es: Configuración de ‌‌las filas
fi: Riviasetukset
fr_fr: Paramètres des lignes
hi_in: पंक्ति की सेटिंग्स
id_id: Pengaturan Baris
it_it: Impostazioni riga
ja: 行設定
mr: पंक्ती सेटिंग
nb_no: Innstillinger for rad
nl_nl: Rij-instellingen
pl_pl: Ustawienia wierszy
pt_pt: Definições das linhas
sv_se: Radinställningar
th: ‌‌การตั้งค่าแถว
tr_tr: Satır Ayarları
uk: Настройки рядка
vi: Các cài đặt của hàng

source: None
da_dk: Ingen
de_de: Keine
el: Κανένα
es_es: Ninguna
fi: Ei mitään
fr_fr: Aucun
hi_in: कोई नहीं
id_id: Tidak Ada
it_it: Nessuno
ja: なし
mr: काहीही नाही
nb_no: Ingen
nl_nl: Geen
pl_pl: Brak
pt_pt: Nenhum
sv_se: Ingen
th: ไม่มี
tr_tr: Yok
uk: Немає
vi: Không có

source: Equal Split
da_dk: Lige deling
de_de: Hälftig trennen
el: Εξίσου διαίρεση
es_es: División equivalente
fi: Tasajako
fr_fr: Partage égal
hi_in: एक समान विभाजन
id_id: Dibagi Sama
it_it: Suddivisione in parti uguali
mr: समान विभाजित
nb_no: Delt likt
nl_nl: Gelijkmatig splitsen
pl_pl: Równy podział
pt_pt: Divisão a meio
sv_se: Lika stora delar
th: แบ่งเท่ากัน
tr_tr: Eşit Bölme
uk: Розділення порівну
vi: Tách đều

source: Two Thirds / One Third
da_dk: To tredjedele/en tredjedel
de_de: Zwei Drittel:ein Drittel
el: Δύο τρίτα / Ένα τρίτο
es_es: Dos tercios / Un tercio
fi: Kaksi kolmannesta / yksi kolmannes
fr_fr: Deux tiers / Un tiers
hi_in: दो-तिहाई / एक-तिहाई
id_id: Dua Pertiga/Sepertiga
it_it: Due terzi / un terzo
mr: दोन तृतीयांश / एक तृतीयांश
nb_no: To tredjedeler / En tredjedel
nl_nl: Twee derde/een derde
pl_pl: Dwie trzecie / jedna trzecia
pt_pt: Dois terços/um terço
sv_se: Två tredjedelar/en tredjedel
th: สองในสาม / หนึ่งในสาม
tr_tr: Üçte İki / Üçte Bir
uk: Дві третини / одна третина
vi: Hai phần ba/ Một phần ba

source: One Third / Two Thirds
da_dk: En tredjedel/to tredjedele
de_de: Ein Drittel:zwei Drittel
el: Ένα τρίτο / Δύο τρίτα
es_es: Un tercio / Dos tercios
fi: Yksi kolmannes / kaksi kolmannesta
fr_fr: Un tiers / Deux tiers
hi_in: एक-तिहाई / दो-तिहाई
id_id: Sepertiga/Dua Pertiga
it_it: Un terzo / due terzi
mr: एक तृतीयांश / दोन तृतीयांश
nb_no: En tredjedel / To tredjedeler
nl_nl: Een derde/twee derde
pl_pl: Jedna trzecia / dwie trzecie
pt_pt: Um terço/dois terços
sv_se: En tredjedel/två tredjedelar
th: หนึ่งในสาม / สองในสาม
tr_tr: Üçte Bir / Üçte İki
uk: Одна третина / дві третини
vi: Một phần ba/ Hai phần ba

source: Three Quarters / Quarter
da_dk: Tre fjerdedele/en fjerdedel
de_de: Drei Viertel:ein Viertel
el: Τρία τέταρτα / Ένα τέταρτο
es_es: Tres cuartos / Un cuarto
fi: Kolme neljännestä / neljännes
fr_fr: Trois quarts / Quart
hi_in: तीन चौथाई / चौथाई
id_id: Tiga Perempat/Seperempat
it_it: Tre quarti / un quarto
mr: तीन चतुर्थांश / तिमाही
nb_no: Tre kvart / Kvart
nl_nl: Drie vierde/een vierde
pl_pl: Trzy czwarte / jedna czwarta
pt_pt: Três quartos/um quarto
sv_se: Tre fjärdedelar/en fjärdedel
th: สามในสี่ / หนึ่งในสี่
tr_tr: Dörtte Üç / Dörtte Bir
uk: Три чверті / одна чверть
vi: Ba phần tư/ Một phần tư

source: Quarter / Three Quarters
da_dk: En fjerdedel/tre fjerdedele
de_de: Ein Viertel:drei Viertel
el: Ένα τέταρτο / Τρία τέταρτα
es_es: Un cuarto / Tres cuartos
fi: Neljännes / kolme neljännestä
fr_fr: Quart / Trois quarts
hi_in: चौथाई / तीन चौथाई
id_id: Seperempat/Tiga Perempat
it_it: Un quarto / tre quarti
mr: तिमाही / तीन चतुर्थांश
nb_no: Kvart / Tre kvart
nl_nl: Een vierde/drie vierden
pl_pl: Jedna czwarta /trzy czwarte
pt_pt: Um quarto/três quartos
sv_se: En fjärdedel/tre fjärdedelar
th: หนึ่งในสี่ / สามในสี่
tr_tr: Dörtte Bir / Dörtte Üç
uk: Одна чверть / три чверті
vi: Một phần tư/ Ba phần tư

source: Thirds
da_dk: Tredjedele
de_de: Dritteln
el: Τρία τρίτα
es_es: Tercios
fi: Kolmannekset
fr_fr: Tiers
hi_in: तिहाई
id_id: Sepertiga
it_it: Terzi
mr: तृतीयांश
nb_no: Tredjedeler
nl_nl: Derden
pl_pl: Jedna trzecia / jedna trzecia / jedna trzecia
pt_pt: Terços
sv_se: Tredjedelar
th: แบ่งสามส่วน
tr_tr: Üçlük
uk: Третини
vi: Phần ba

source: Half / Quarter / Quarter
da_dk: En halv/en kvart/en kvart
de_de: Hälfte:ein Viertel:ein Viertel
el: Μισό / Ένα τέταρτο / Ένα τέταρτο
es_es: Una mitad / Un cuarto / Un cuarto
fi: Puolet / neljännes / neljännes
fr_fr: Demi / Quart / Quart
hi_in: आधा / चौथाई / चौथाई
id_id: Setengah/Seperempat/Seperempat
it_it: Metà / un quarto / un quarto
mr: सहामाही / तिमाही / तिमाही
nb_no: Halv / Kvart / Kvart
nl_nl: Helft/vierde/vierde
pl_pl: Połowa / jedna czwarta / jedna czwarta
pt_pt: Metade/um quarto/um quarto
sv_se: Hälften/en fjärdedel/en fjärdedel
th: ครึ่ง / หนึ่งในสี่ / หนึ่งในสี่
tr_tr: Yarım / Dörtte Bir / Dörtte Bir
uk: Половина / чверть / чверть
vi: Một phần hai/ Một phần tư/ Một phần tư

source: Quarter / Quarter/ Half
da_dk: En kvart/en kvart/en halv
de_de: Ein Viertel:ein Viertel:Hälfte
el: Ένα τέταρτο / Ένα τέταρτο / Μισό
es_es: Un cuarto / Un cuarto / Una mitad
fi: Neljännes / neljännes / puolet
fr_fr: Quart / Quart / Demi
hi_in: चौथाई / चौथाई / आधा
id_id: Seperempat/Seperempat/Setengah
it_it: Un quarto / un quarto / metà
mr: तिमाही / तिमाही / सहामाही
nb_no: Kvart / Kvart/ Halv
nl_nl: Vierde/vierde/helft
pl_pl: Jedna czwarta / jedna czwarta / połowa
pt_pt: Um quarto/um quarto/metade
sv_se: En fjärdedel/en fjärdedel/hälften
th: หนึ่งในสี่ / หนึ่งในสี่ / ครึ่ง
tr_tr: Dörtte Bir / Dörtte Bir / Yarım
uk: Чверть / чверть / половина
vi: Một phần tư/ Một phần tư/ Một phần hai

source: Quarter / Half / Quarter
da_dk: En kvart/en halv/en kvart
de_de: Ein Viertel:Hälfte:ein Viertel
el: Ένα τέταρτο / Μισό / Ένα τέταρτο
es_es: Un cuarto / Una mitad / Un cuarto
fi: Neljännes / puolet / neljännes
fr_fr: Quart / Demi/ Quart
hi_in: चौथाई / आधा / चौथाई
id_id: Seperempat/Setengah/Seperempat
it_it: Un quarto / metà / un quarto
mr: तिमाही / सहामाही / तिमाही
nb_no: Kvart / Halv / Kvart
nl_nl: Vierde/helft/vierde
pl_pl: Jedna czwarta / połowa / jedna czwarta
pt_pt: Um quarto/metade/um quarto
sv_se: En fjärdedel/hälften/en fjärdedel
th: หนึ่งในสี่ / ครึ่ง / หนึ่งในสี่
tr_tr: Dörtte Bir / Yarım / Dörtte Bir
uk: Чверть / половина / чверть
vi: Một phần tư/ Một phần hai/ Một phần tư

source: One Fifth/ Three Fifths / One Fifth
da_dk: En femtedel/tre femtedele/en femtedel
de_de: Ein Fünftel:drei Fünftel:ein Fünftel
el: Ένα πέμπτο / Τρία πέμπτα / Ένα πέμπτο
es_es: Un quinto / Tres quintos / Un quinto
fi: Viidennes / kolme viidennestä / viidennes
fr_fr: Un cinquième/ Trois cinquièmes / Un cinquième
hi_in: एक का पांचवां भाग / एक तिहाई / एक का पांचवां भाग
id_id: Seperlima/Tiga Perlima/Seperlima
it_it: Un quinto / tre quinti / un quinto
mr: एक पंचमांश/ तीम पंचमांश/ एक पंचमांश
nb_no: En femtedel/ Tre femtedeler / En femtedel
nl_nl: Een vijfde/drie vijfde/een vijfde
pl_pl: Jedna piąta / trzy piąte / jedna piąta
pt_pt: Um quinto/três quintos/um quinto
sv_se: En femtedel/tre femtedelar/en femtedel
th: หนึ่งในห้า / สามในห้า / หนึ่งในห้า
tr_tr: Beşte Bir / Beşte Üç / Beşte Bir
uk: Одна п’ята / три п’ятих / одна п’ята
vi: Một phần năm/ Ba phần năm/ Một phần năm

source: Quarters
da_dk: 3 måneder
de_de: Quartale
el: Τρίμηνα
es_es: Trimestres
fi: vuosineljännestä
fr_fr: Trimestres
hi_in: तिमाही
id_id: Kuartal
it_it: Trimestri
ja: 四半期
mr: तिमाही
nb_no: Kvartaler
nl_nl: Kwartalen
pl_pl: Kwartały
pt_pt: Trimestres
sv_se: Kvartal
th: ไตรมาส
tr_tr: Çeyrekler
uk: Квартали
vi: Quý

source: Two Fifths / Fifth / Fifth / Fifth
da_dk: To femtedele/en femtedel/en femtedel/en femtedel
de_de: Zwei Fünftel:ein Fünftel:ein Fünftel:ein Fünftel
el: Δύο πέμπτα / Ένα πέμπτο / Ένα πέμπτο / Ένα πέμπτο
es_es: Dos quintos / Un quinto / Un quinto / Un quinto
fi: Kaksi viidennestä / viidennes / viidennes / viidennes
fr_fr: Deux cinquièmes / Cinquième / Cinquième / Cinquième
hi_in: दो बट्टा पांच / पांचवां / पांचवां / पांचवां
id_id: Dua Perlima/Seperlima/Seperlima/Seperlima
it_it: Due quinti / un quinto / un quinto / un quinto
mr: दोन पंचमांश / पंचमांश / पंचमांश / पंचमांश
nb_no: To femtedeler / Femtedel / Femtedel / Femtedel
nl_nl: Twee vijfde/een vijfde/een vijfde/een vijfde
pl_pl: Dwie piąte / jedna piąta / jedna piąta / jedna piąta
pt_pt: Dois quintos/um quinto/um quinto/um quinto
sv_se: Två femtedelar/en femtedel/en femtedel/en femtedel
th: สองในห้า / หนึ่งในห้า / หนึ่งในห้า / หนึ่งในห้า
tr_tr: Beşte İki / Beşlik / Beşlik / Beşlik
uk: Дві п’ятих / одна п’ята / одна п’ята / одна п’ята
vi: Hai phần năm/ Một phần năm/ Một phần năm/ Một phần năm

source: Fifth / Fifth / Fifth / Two Fifths
da_dk: En femtedel/en femtedel/en femtedel/to femtedele
de_de: Ein Fünftel:ein Fünftel:ein Fünftel:zwei Fünftel
el: Ένα πέμπτο / Ένα πέμπτο / Ένα πέμπτο / Δύο πέμπτα
es_es: Un quinto / Un quinto / Un quinto / Dos quintos
fi: Viidennes / viidennes / viidennes / kaksi viidennestä
fr_fr: Cinquième / Cinquième / Cinquième / Deux cinquièmes
hi_in: पांचवां / पांचवां / पांचवां / दो बट्टा पांच
id_id: Seperlima/Seperlima/Seperlima/Dua Perlima
it_it: Un quinto / un quinto / un quinto / due quinti
mr: पंचमांश / पंचमांश / पंचमांश / दोन पंचमांश
nb_no: Femtedel / Femtedel / Femtedel / To femtedeler
nl_nl: Een vijfde/een vijfde/een vijfde/twee vijfde
pl_pl: Jedna piąta / jedna piąta / jedna piąta / jedna piąta / jedna piąta
pt_pt: Um quinto/um quinto/um quinto/dois quintos
sv_se: En femtedel/en femtedel/en femtedel/två femtedelar
th: หนึ่งในห้า / หนึ่งในห้า / หนึ่งในห้า / สองในห้า
tr_tr: Beşlik / Beşlik / Beşlik / Beşte İki
uk: Одна п’ята / одна п’ята / одна п’ята / дві п’ятих
vi: Một phần năm/ Một phần năm/ Một phần năm/ Hai phần năm

source: Square
da_dk: Firkant
de_de: Quadrat
el: Τετράγωνο
es_es: Cuadrado
fi: Neliö
hi_in: वर्गाकार
id_id: Persegi
it_it: Quadrato
ja: 正方形
mr: चौकोन
nb_no: Firkant
nl_nl: Vierkant
pl_pl: Kwadrat
pt_pt: Quadrado
sv_se: Fyrkantig
th: สี่เหลี่ยม
tr_tr: Kare
uk: Квадрат
vi: Hình vuông

source: Circle
da_dk: Cirkel
de_de: Kreis
el: Κύκλος
es_es: Círculo
fi: Ympyrä
fr_fr: Cercle
hi_in: सर्कल
id_id: Lingkaran
it_it: Cerchio
ja: 円形
mr: वर्तुळ
nb_no: Sirkel
nl_nl: Cirkel
pl_pl: Okrąg
pt_pt: Círculo
sv_se: Cirkel
th: วงกลม
tr_tr: Daire
uk: Коло
vi: Hình tròn

source: Add up to four columns of services to display.
da_dk: Vælg op til fire kolonner med tjenesteydelser at vise.
de_de: Füge bis zu vier Spalten für die Darstellung von Services hinzu.
el: Προσθέστε έως τέσσερις στήλες υπηρεσιών για προβολή.
es_es: Agrega hasta cuatro columnas de servicios para mostrar.
fi: Voit lisätä enimmillään neljä palstaa palveluiden esittämistä varten.
fr_fr: Ajoutez jusqu’à quatre colonnes de services à afficher.
hi_in: प्रदर्शित करने के लिए सेवाओं के चार स्तंभ जोड़ें.
id_id: Tambahkan hingga empat kolom layanan untuk ditampilkan.
it_it: Aggiungi fino a quattro colonne di servizi da visualizzare.
ja: 表示するサービスを4カラム以内で追加します。
mr: प्रदर्शित करण्यासाठी सेवांचे चार स्तंभ जोडा.
nb_no: Legg til opptil fire kolonner med tjenester som skal vises.
nl_nl: Voeg tot vier kolommen met services toe om weer te geven.
pl_pl: Dodaj maksymalnie cztery kolumny usług do wyświetlenia.
pt_pt: Adicione até quatro colunas de serviços a apresentar.
sv_se: Lägg till upp till fyra kolumner med tjänster att visa.
th: เพิ่มบริการได้สูงสุดสี่คอลัมน์ในการแสดงผล
tr_tr: Görüntülemek için en fazla dört sütun ekleyin.
uk: Додайте один-чотири стовпці для показу послуг.
vi: Thêm trên bốn cột dịch vụ để hiển thị.

source: Services Settings
da_dk: Indstillinger for tjenesteydelser
de_de: Einstellungen für Services
el: Ρυθμίσεις υπηρεσιών
es_es: Configuraciones de servicios
fi: Palveluiden asetukset
fr_fr: Paramètres des services
hi_in: सेवा सेटिंग्स
id_id: Pengaturan Layanan
it_it: Impostazioni servizi
ja: サービス設定
mr: सेवा सेटिंग
nb_no: Tjenesteinnstillinger
nl_nl: Instellingen services
pl_pl: Ustawienia usług
pt_pt: Definições dos serviços
sv_se: Tjänsteinställningar
th: การตั้งค่าบริการ
tr_tr: Hizmet Ayarları
uk: Настройки послуг
vi: Cài đặt của dịch vụ

source: Heading Level
da_dk: Overskriftsniveau
de_de: Überschriftsebene
el: Επίπεδο επικεφαλίδας
es_es: Nivel del encabezado
fi: Otsikkotaso
fr_fr: Niveau de titre
hi_in: शीर्षक लेवल
id_id: Level Judul
it_it: Livello intestazione
ja: 見出しレベル
mr: शीर्षक पातळी
nb_no: Overskriftsnivå
nl_nl: Kopniveau
pl_pl: Poziom nagłówka
pt_pt: Nível do título
sv_se: Rubriknivå
th: ระดับหัวเรื่อง
tr_tr: Başlık Düzeyi
uk: Рівень заголовка
vi: Mức tiêu đề

source: Action Buttons
da_dk: Handlingsknapper
de_de: Aktionsschaltflächen
el: Κουμπιά ενέργειας
es_es: Botones de acción
fi: Toimintapainikkeet
fr_fr: Boutons d’action
hi_in: कार्रवाई बटन
id_id: Tombol Tindakan
it_it: Pulsanti azione
ja: アクションボタン
mr: क्रिया बटणे
nb_no: Handlingsknapper
nl_nl: Actieknoppen
pl_pl: Przyciski działań
pt_pt: Botões de ação
sv_se: Åtgärdsknappar
th: ปุ่มดำเนินการ
tr_tr: Eylem Düğmeleri
uk: Кнопки дій
vi: Các nút thao tác

source: Showing the call to action buttons.
da_dk: Viser knapperne til opfordring til handling.
de_de: Schaltflächen mit Handlungsaufforderungen werden angezeigt.
el: Προβολή των κουμπιών κλήσης προς ενέργεια.
es_es: Se muestran los botones de llamado a la acción.
fi: Toimintakehotepainikkeet näytetään.
fr_fr: Affichage des boutons d’appel à l’action.
hi_in: कार्रवाई के लिए कॉल करें बटन दिखाना.
id_id: Menampilkan tombol seruan bertindak.
it_it: Visualizzazione dei pulsanti di invito all’azione.
ja: Call to Actionボタンを表示しています。
mr: कॉल टू अॅक्शन बटणे दाखवत आहे.
nb_no: Vise handlingsoppfordring-knapper.
nl_nl: De knoppen voor call-to-actions worden weergegeven.
pl_pl: Wyświetlanie przycisków z wezwaniem do działania.
pt_pt: A mostrar os botões de apelo à ação.
sv_se: Visar knappar med uppmaning till handling.
th: การแสดงปุ่มกระตุ้นให้ดำเนินการ
tr_tr: Eylem çağrısı düğmelerini gösterme.
uk: Показ кнопок заклику до дій.
vi: Hiển thị các nút kêu gọi thao tác.

source: Toggle to show call to action buttons.
da_dk: Slå til for at vise knapperne til opfordring til handling.
de_de: Umschalten, um Schaltflächen mit Handlungsaufforderungen anzuzeigen.
el: Κάντε εναλλαγή για προβολή των κουμπιών κλήσης προς ενέργεια.
es_es: Alternar para mostrar los botones de llamado a la acción.
fi: Käytä vaihtopainiketta, jos haluat näyttää toimintakehotepainikkeet.
fr_fr: Basculez pour afficher les boutons d’appel à l’action.
hi_in: कार्रवाई के लिए कॉल करें बटन दिखाने हेतु टॉगल करें.
id_id: Alihkan untuk menampilkan tombol seruan bertindak.
it_it: Alterna la visualizzazione dei pulsanti di invito all’azione.
ja: 切り替えると、Call to Actionボタンを表示します。
mr: कॉल टू अॅक्शन बटण दाखवण्याकरिता टॉगल करा.
nb_no: Aktiver/deaktiver for å vise handlingsoppfordring-knapper.
nl_nl: Schakel dit in om de knoppen voor call-to-actions weer te geven.
pl_pl: Przełącz, aby wyświetlić przyciski z wezwaniem do działania.
pt_pt: Alterne para mostrar os botões de apelo à ação.
sv_se: Växla till att visa knappar med uppmaning till handling.
th: เปลี่ยนให้แสดงปุ่มกระตุ้นให้ดำเนินการ
tr_tr: Eylem çağrısı düğmelerini göstermek için düğmeyi tıklayın.
uk: Перемкніть, щоб показувати кнопки заклику до дій.
vi: Bật tắt để hiển thị các nút kêu gọi thao tác.

source: A single service item within a services block.
da_dk: Et enkelt tjenesteemne i en blok med tjenesteydelser.
de_de: Ein einzelnes Serviceelement in einem Serviceblock.
el: Ένα στοιχείο μίας μόνο υπηρεσίας εντός ενός μπλοκ υπηρεσιών.
es_es: Un solo artículo de servicio dentro de un bloque de servicios.
fi: Yksittäinen palvelukohde palveluiden lohkossa.
fr_fr: Un seul élément de service au sein d’un bloc services.
hi_in: सेवा ब्लॉक के भीतर एकल सेवा आइटम.
id_id: Item layanan tunggal dalam blok layanan.
it_it: Un unico elemento servizio all’interno di un blocco di servizi.
ja: サービスブロック内のサービスアイテム1点です。
mr: सेवा ब्लॉकमधील एकच सेवा आयटम.
nb_no: Et enkelt tjenesteelement i en tjenesteblokk.
nl_nl: Een enkel service-item binnen een blok met services.
pl_pl: Pojedynczy element usługi w bloku usług.
pt_pt: Um item de serviço individual num bloco de serviços.
sv_se: Ett tjänsteobjekt inom ett block med tjänster.
th: หนึ่งรายการบริการภายในบล็อคบริการ
tr_tr: Hizmetler blokundaki tek bir hizmet öğesi.
uk: Один елемент послуги у блоці послуг.
vi: Một mục dịch vụ trong một khối các dịch vụ.
