Repository: coblocks/coblocks
Catalog: languages/coblocks-*.po
Languages: da_dk, de_de, el, es_es, fi, fr_fr, hi_in, id_id, it_it, ja, mr, nb_no, nl_nl, pl_pl, pt_pt, sv_se, th, tr_tr, uk, vi

source: Add Yelp Profile
da_dk: Tilføj Yelp-profil
de_de: Yelp-Profil hinzufügen
el: Προσθήκη προφίλ στο Yelp
es_es: Agregar perfil de Yelp
fi: Lisää Yelp-profiili
fr_fr: Ajouter un profil Yelp
hi_in: Yelp प्रोफ़ाइल जोड़ें
id_id: Tambahkan Profil Yelp
it_it: Aggiungi profilo Yelp
ja: Yelpのプロフィールを追加
mr: Yelp प्रोफाइल जोडा
nb_no: Legg til Yelp-profil
nl_nl: Yelp-profiel toevoegen
pl_pl: Dodaj profil w Yelp
pt_pt: Adicionar perfil do Yelp
sv_se: Lägg till Yelp-profil
th: เพิ่มโปรไฟล์ Yelp
tr_tr: Yelp Profili Ekleyin
uk: Додати профіль Yelp
vi: Thêm hồ sơ Yelp

source: Add Houzz Profile
da_dk: Tilføj Houzz-profil
de_de: Houzz-Profil hinzufügen
el: Προσθήκη προφίλ στο Houzz
es_es: Agregar perfil de Houzz
fi: Lisää Houzz-profiili
fr_fr: Ajouter un profil Houzz
hi_in: Houzz प्रोफ़ाइल जोड़ें
id_id: Tambahkan Profil Houzz
it_it: Aggiungi profilo Houzz
ja: Houzzのプロフィールを追加
mr: Houzz प्रोफाइल जोडा
nb_no: Legg til Houzz-profil
nl_nl: Houzz-profiel toevoegen
pl_pl: Dodaj profil w Houzz
pt_pt: Adicionar perfil do Houzz
sv_se: Lägg till Houzz-profil
th: เพิ่มโปรไฟล์ Houzz
tr_tr: Houzz Profili Ekleyin
uk: Додати профіль Houzz
vi: Thêm hồ sơ Houzz

source: Grow your audience with links to social media profiles.
da_dk: Få dit publikum til at vokse med links til profiler på sociale medier.
de_de: Vergrößere deine Zielgruppe mit Links zu Profilen in den sozialen Netzwerken.
el: Αυξήστε το ακροατήριό σας με συνδέσεις προς προφίλ σε μέσα κοινωνικής δικτύωσης.
es_es: Aumenta tu audiencia con enlaces a perfiles de medios sociales.
fi: Kasvata yleisöäsi sosiaalisen median linkkien avulla.
fr_fr: Élargissez votre audience en ajoutant des liens vers les profils de médias sociaux.
hi_in: सामाजिक मीडिया प्रोफ़ाइल की लिंक के साथ ऑडियंस में बढ़ोतरी करें.
id_id: Tingkatkan jumlah kunjungan Anda dengan tautan ke profil media sosial.
it_it: Incrementa il tuo pubblico aggiungendo link a profili su social media.
ja: ソーシャルメディアのプロフィールへのリンクを張って閲覧数をふやします。
mr: सोशल मीडिया प्रोफाइलशी लिंक असलेला तुमचा प्रेक्षकवर्ग वाढवा.
nb_no: Voks målgruppen din med koblinger til sosiale medier-profiler.
nl_nl: Bouw meer publiek op met links naar sociale mediaprofielen.
pl_pl: Zwiększaj liczbę odbiorców dzięki łączom do profili w mediach społecznościowych.
pt_pt: Faça crescer o seu público com ligações para perfis das redes sociais.
sv_se: Hjälp läsekretsen att växa med länkar till dina profiler i sociala medier.
th: เพิ่มจำนวนผู้เข้าชมด้วยลิงก์ไปยังโปรไฟล์โซเชียลมีเดีย
tr_tr: Sosyal medya profillerinize bağlantılar ekleyerek hedef kitlenizi büyütün
uk: Збільште вашу аудиторію за допомогою посилань на профілі в соціальних мережах.
vi: Tăng lượng độc giả của bạn bằng các liên kết đến hồ sơ mạng xã hội.

source: Profile Links
da_dk: Profillinks
de_de: Profillinks
el: Συνδέσεις προφίλ
es_es: Enlaces del perfil
fi: Profiililinkit
fr_fr: Liens du profil
hi_in: प्रोफ़ाइल लिंक
id_id: Tautan Profil
it_it: Link al profilo
ja: プロフィールのリンク
mr: प्रोफाइल लिंक्स
nb_no: Profil-koblinger
nl_nl: Profiellinks
pl_pl: Łącza do profili
pt_pt: Ligações de perfil
sv_se: Profillänkar
th: ลิงก์โปรไฟล์
tr_tr: Profil Bağlantıları
uk: Посилання на профілі
vi: Các liên kết của hồ sơ

source: Edit Background
da_dk: Rediger baggrund
de_de: Hintergrund bearbeiten
el: Επεξεργασία φόντου
es_es: Editar fondo
fi: Muokkaa taustaa
fr_fr: Modifier le fond
hi_in: पृष्ठभूमि संपादित करें
id_id: Edit Latar Belakang
it_it: Modifica sfondo
ja: 背景を編集
mr: पार्श्वभूमी संपादित करा
nb_no: Rediger bakgrunn
nl_nl: Achtergrond bewerken
pl_pl: Edytuj tło
pt_pt: Editar fundo
sv_se: Redigera bakgrund
th: แก้ไขพื้นหลัง
tr_tr: Arkaplanı Düzenleyin
uk: Змінити тло
vi: Chỉnh sửa nền

source: Remove Background
da_dk: Fjern baggrund
de_de: Hintergrund entfernen
el: Αφαίρεση φόντου
es_es: Eliminar fondo
fi: Poista tausta
fr_fr: Supprimer le fond
hi_in: पृष्ठभूमि निकालें
id_id: Hapus Latar Belakang
it_it: Rimuovi sfondo
ja: 背景を削除
mr: पार्श्वभूमी काढून टाका
nb_no: Fjern bakgrunn
nl_nl: Achtergrond verwijderen
pl_pl: Usuń tło
pt_pt: Remover fundo
sv_se: Ta bort bakgrund
th: เอาพื้นหลังออก
tr_tr: Arkaplanı Kaldırın
uk: Видалити тло
vi: Xóa nền

source: Background
da_dk: Baggrund
de_de: Hintergrund
el: Φόντο
es_es: Fondo
fi: Tausta
fr_fr: Arrière-plan
hi_in: पृष्ठभूमि
id_id: Latar belakang
it_it: Sfondo
ja: 背景
mr: पार्श्वभूमी
nb_no: Bakgrunn
nl_nl: Achtergrond
pl_pl: Tło
pt_pt: Fundo
sv_se: Bakgrund
th: พื้นหลัง
tr_tr: Arkaplan
uk: Тло
vi: Nền

source: Background Settings
da_dk: Baggrundsindstillinger
de_de: Hintergrundeinstellungen
el: Ρυθμίσεις φόντου
es_es: Configuración del fondo
fi: Taustan asetukset
fr_fr: Paramètres du fond
hi_in: पृष्ठभूमि सेटिंग्स
id_id: Pengaturan Latar Belakang
it_it: Impostazioni sfondo
ja: 背景設定
mr: पार्श्वभूमी सेटिंग
nb_no: Bakgrunnsinnstillinger
nl_nl: Achtergrondinstellingen
pl_pl: Ustawienia tła
pt_pt: Definições do fundo
sv_se: Inställningar för bakgrund
th: การตั้งค่าพื้นหลัง
tr_tr: Arkaplan Ayarları
uk: Настройки тла
vi: Các cài đặt của nền

source: Fixed Background
da_dk: Fast baggrund
de_de: Fester Hintergrund
el: Σταθερό φόντο
es_es: Fondo fijo
fi: Kiinteä tausta
fr_fr: Fond fixe
hi_in: निश्चित पृष्ठभूमि
id_id: Latar Belakang Tetap
it_it: Sfondo sistemato
ja: 背景の固定
mr: निश्चित पार्श्वभूमी
nb_no: Fast bakgrunn
nl_nl: Herstelde achtergrond
pl_pl: Stałe tło
pt_pt: Fundo fixo
sv_se: Fast bakgrund
th: พื้นหลังตายตัว
tr_tr: Sabit Arkaplan
uk: Фіксоване тло
vi: Nền đã được chỉnh sửa

source: Background Opacity
da_dk: Baggrundsuigennemsigtighed
de_de: Hintergrunddeckkraft
el: Αδιαφάνεια φόντου
es_es: Opacidad del fondo
fi: Taustan peittävyys
fr_fr: Opacité du fond
hi_in: पृष्ठभूमि अस्पष्टता
id_id: Opasitas Latar Belakang
it_it: Opacità sfondo
ja: 背景の透過率
mr: पार्श्वभूमी अस्पष्टता
nb_no: Bakgrunnsopasitet
nl_nl: Transparantie achtergrond
pl_pl: Nieprzezroczystość tła
pt_pt: Opacidade do fundo
sv_se: Bakgrundsogenomskinlighet
th: ความทึบแสงของพื้นหลัง
tr_tr: Arka Plan Opaklığı
uk: Прозорість тла
vi: Độ mờ đục của nền

source: Repeat
da_dk: Gentag
de_de: Wiederholen
el: Επανάληψη
es_es: Repetir
fi: Toisto
fr_fr: Répéter
hi_in: दोहराएं
id_id: Ulangi
it_it: Ripeti
ja: 繰り返し
mr: पुनरावृत्ती करा
nb_no: Gjenta
nl_nl: Herhalen
pl_pl: Powtórz
pt_pt: Repetir
sv_se: Upprepa
th: ซ้ำ
tr_tr: Yinele
uk: Повторити
vi: Lặp lại

source: Position
el: Θέση
es_es: Posición
fi: Sijainti
hi_in: स्थिति
id_id: Posisi
it_it: Posizione
ja: 位置
mr: स्थिती
nb_no: Posisjon
nl_nl: Positie
pl_pl: Pozycja
pt_pt: Posição
th: ตำแหน่ง
tr_tr: Konum
uk: Положення
vi: Vị trí

source: Display
da_dk: Vis
de_de: Anzeige
el: Εμφάνιση
es_es: Mostrar
fi: Näyttö
fr_fr: Afficher
hi_in: प्रदर्शित करें
id_id: Tampilkan
it_it: Visualizza
ja: 表示
mr: प्रदर्शित करा
nl_nl: Weergeven
pl_pl: Wyświetl
pt_pt: Apresentar
sv_se: Visa
th: การแสดงผล
tr_tr: Görüntüle
uk: Відображати
vi: Hiển thị

source: Mute Video
da_dk: Sæt video på mute
de_de: Video stummschalten
el: Σίγαση βίντεο
es_es: Silenciar video
fi: Mykistä video
fr_fr: Vidéo en sourdine
hi_in: वीडियो म्यूट करें
id_id: Senyapkan Video
it_it: Disattiva audio video
ja: 動画のミュート
mr: नि:शब्द व्हिडिओ
nb_no: Demp video
nl_nl: Video dempen
pl_pl: Wycisz film
pt_pt: Silenciar vídeo
sv_se: Stäng av ljud på video
th: ปิดเสียงวิดีโอ
tr_tr: Videonun Sesini Kapat
uk: Вимкнути звук відео
vi: Tắt tiếng cho video

source: Muting the background video.
da_dk: Sat baggrundsvideoen på pause.
de_de: Das Hintergrundvideo ist stummgeschaltet.
el: Σίγαση του βίντεο φόντου.
es_es: Silenciando el video de fondo.
fi: Taustavideo mykistetään.
fr_fr: Mis en sourdine de la vidéo de fond.
hi_in: पृष्ठभूमि वीडियो म्यूट करना.
id_id: Mensenyapkan video latar belakang.
it_it: Disattivazione audio del video di sfondo.
ja: 背景の動画をミュート再生しています。
mr: पार्श्वभूमीचा व्हिडिओ नि:शब्द करा.
nb_no: Dempe bakgrunnsvideoen.
nl_nl: De achtergrondvideo wordt gedempt.
pl_pl: Wyciszanie filmu w tle.
pt_pt: A silenciar o vídeo em segundo plano.
sv_se: Stäng av ljud på bakgrundsvideon.
th: การปิดเสียงวิดีโอพื้นหลัง
tr_tr: Arkaplan videosunun sesini kapatma.
uk: Вимкнення звуку фонового відео.
vi: Tắt tiếng cho video nền.

source: Toggle to mute the video.
da_dk: Skift for at sætte videoen på mute.
de_de: Umschalten, um das Video stummzuschalten.
el: Εναλλαγή για σίγαση του βίντεο.
es_es: Alternar para silenciar el video.
fi: Käytä vaihtopainiketta, jos haluat mykistää videon.
fr_fr: Basculez pour couper le son de la vidéo.
hi_in: वीडियो म्यूट करने के लिए टॉगल करें.
id_id: Alihkan untuk mensenyapkan video.
it_it: Alterna la disattivazione audio del video.
ja: 切り替えると、動画をミュート再生します。
mr: व्हिडिओ नि:शब्द करण्यासाठी टॉगल करा.
nb_no: Aktiver/deaktiver for å dempe videoen.
nl_nl: Schakel dit in om de video te dempen.
pl_pl: Przełącz, aby wyciszyć film.
pt_pt: Alterne para silenciar o vídeo.
sv_se: Växla för att stänga av ljud på video.
th: เปลี่ยนให้ปิดเสียงวิดีโอ
tr_tr: Videonun sesini kapatmak için düğmeyi tıklayın.
uk: Перемкніть, щоб вимкнути звук фонового відео.
vi: Bật tắt để tắt tiếng video.

source: Loop Video
da_dk: Sæt video på sløjfe
de_de: Video in Endlosschleife
el: Συνεχής αναπαραγωγή βίντεο
es_es: Repetir el video
fi: Toista video jatkuvasti
fr_fr: Vidéo en boucle
hi_in: लूप वीडियो
id_id: Ulang Video
it_it: Riproduci video a ciclo continuo
ja: 動画のループ
mr: लूप व्हिडिओ
nb_no: Repeter avspilling
nl_nl: Video herhalen
pl_pl: Zapętlij film
pt_pt: Repetir vídeo
sv_se: Kör video i loop
th: วนซ้ำวิดีโอ
tr_tr: Videoyu Döngüye Sok
uk: Закільцювати відео
vi: Lặp lại video

source: Looping the background video.
da_dk: Baggrundsvideoen er sat på sløjfe.
de_de: Das Hintergrundvideo wird in einer Endlosschleife wiedergegeben.
el: Συνεχής αναπαραγωγή του βίντεο φόντου.
es_es: Repetir el video de fondo.
fi: Taustavideo toistetaan jatkuvasti.
fr_fr: Lecture en boucle de la vidéo.
hi_in: पृष्ठभूमि वीडियो लूप करना.
id_id: Mengulang video latar belakang.
it_it: Riproduzione del video di sfondo a ciclo continuo.
ja: 背景の動画をループ再生しています。
mr: पार्श्वभूमीचा व्हिडिओ लूप करत आहे
nb_no: Repetere bakgrunnsvideoen.
nl_nl: De achtergrondvideo wordt herhaald.
pl_pl: Zapętlanie filmu w tle.
pt_pt: A repetir o vídeo em segundo plano.
sv_se: Loopa bakgrundsvideon.
th: การวนซ้ำวิดีโอพื้นหลัง
tr_tr: Arkaplan videosunu döngüye sokma.
uk: Закільцювання фонового відео.
vi: Đang tắt tiếng cho video nền.

source: Toggle to loop the video.
da_dk: Skift for at sætte videoen på sløjfe.
de_de: Umschalten, um das Video in eine Endlosschleife wiederzugeben.
el: Κάντε εναλλαγή για συνεχή αναπαραγωγή του βίντεο.
es_es: Alternar para repetir el video.
fi: Käytä vaihtopainiketta, jos haluat asettaa videon jatkuvasti toistettavaksi.
fr_fr: Basculez pour lire la vidéo ne boucle.
hi_in: वीडियो लूप करने के लिए टॉगल करें.
id_id: Alihkan untuk mengulang video.
it_it: Alterna la riproduzione del video di sfondo a ciclo continuo.
ja: 切り替えると、動画をループ再生します。
mr: व्हिडिओ लूप करण्यासाठी टॉगल करा.
nb_no: Aktiver/deaktiver for å repetere videoen.
nl_nl: Schakel dit in om de video te herhalen.
pl_pl: Przełącz, aby zapętlić film.
pt_pt: Alterne para repetir o vídeo.
sv_se: Växla för att loopa videon.
th: เปลี่ยนให้วนซ้ำวิดีโอ
tr_tr: Videoyu döngüye sokmak için düğmeyi tıklayın.
uk: Перемкніть, щоб закільцювати фонове відео.
vi: Bật tắt để lặp video.

source: Remove background
da_dk: Fjern baggrund
de_de: Hintergrund entfernen
el: Αφαίρεση φόντου
es_es: Eliminar fondo
fi: Poista tausta
fr_fr: Supprimer le fond
hi_in: पृष्ठभूमि निकालें
id_id: Hapus latar belakang
it_it: Rimuovi sfondo
ja: 背景を削除
mr: पार्श्वभूमी काढून टाका
nb_no: Fjern bakgrunn
nl_nl: Achtergrond verwijderen
pl_pl: Usuń tło
pt_pt: Remover fundo
sv_se: Ta bort bakgrund
th: เอาพื้นหลังออก
tr_tr: Arkaplanı kaldırın
uk: Видалити тло
vi: Xóa nền

source: Remove
da_dk: Fjern
de_de: Entfernen
el: Αφαίρεση
es_es: Quitar
fi: Poista
fr_fr: Supprimer
hi_in: निकालें
id_id: Hapus
it_it: Rimuovi
ja: 削除
mr: काढून टाका
nb_no: Fjern
nl_nl: Verwijderen
pl_pl: Usuń
pt_pt: Remover
sv_se: Ta bort
th: นำออก
tr_tr: Kaldır
uk: Видалити
vi: Xóa

source: Move Image Backward
da_dk: Flyt billede bagud
de_de: Bild nach hinten verschieben
el: Μετακίνηση εικόνας πίσω
es_es: Mover imagen hacia atrás
fi: Siirrä kuvaa taaksepäin
fr_fr: Déplacer l’image vers l’arrière
hi_in: छवि को पीछे ले जाएं
id_id: Pindah Gambar ke Belakang
it_it: Sposta immagine indietro
ja: 画像を後方に移動
mr: प्रतिमा मागे हलवा
nb_no: Fjern bilde bakover
nl_nl: Afbeelding naar achteren verplaatsen
pl_pl: Przenieś obraz do tyłu
pt_pt: Mover imagem para trás
sv_se: Flytta bild bakåt
th: ย้ายรูปภาพไปข้างหลัง
tr_tr: Görseli Geri Taşı
uk: Перемістити зображення назад
vi: Di chuyển ảnh về phía sau

source: Move Image Forward
da_dk: Flyt billede fremad
de_de: Bild nach vorne verschieben
el: Μετακίνηση εικόνας εμπρός
es_es: Mover imagen hacia adelante
fi: Siirrä kuvaa eteenpäin
fr_fr: Déplacer l’image vers l’avant
hi_in: छवि को आगे ले जाएं
id_id: Pindah Gambar ke Depan
it_it: Sposta immagine avanti
ja: 画像を前方に移動
mr: प्रतिमा पुढे हलवा
nb_no: Fjern bilde forover
nl_nl: Afbeelding naar voren verplaatsen
pl_pl: Przenieś obraz do przodu
pt_pt: Mover imagem para a frente
sv_se: Flytta bild framåt
th: ย้ายรูปภาพมาข้างหน้า
tr_tr: Görseli İleri Taşı
uk: Перемістити зображення вперед
vi: Di chuyển ảnh về phía trước

source: Link To
da_dk: Hyperlink til
de_de: Link zu
el: Σύνδεση προς
es_es: Enlace a
fi: Linkitä kohteeseen:
fr_fr: Lien vers
hi_in: इससे लिंक करें
id_id: Tautkan ke
it_it: Collega a
ja: リンク先：
mr: ला लिंक केले
nb_no: Koble til
nl_nl: Link naar
pl_pl: Łącze do
pt_pt: Ligação para
sv_se: Länka till
th: ลิงก์ไปยัง
tr_tr: Şuraya Bağlantı:
uk: Посилання на
vi: Liên kết đến

source: %s Gallery
da_dk: %s-galleri
de_de: %s-Galerie
el: Συλλογή %s
es_es: Galería de %s
fi: %s – galleria
fr_fr: Galerie %s
hi_in: %s गैलरी
id_id: Galeri %s
it_it: Galleria %s
ja: %sギャラリー
mr: %s गॅलरी
nb_no: %s-galleri
nl_nl: Galerij %s
pl_pl: Galeria %s
pt_pt: Galeria de %s
sv_se: %s-galleri
th: แกลเลอรี %s
tr_tr: %s Galerisi
uk: Галерея - %s
vi: Thư viện %s

source: Upload an image
da_dk: Upload et billede
de_de: Bild hochladen
el: Αποστολή μιας εικόνας
es_es: Cargar imagen
fi: Lataa kuva palvelimeen
fr_fr: Uploader une image
hi_in: कोई छवि अपलोड करें
id_id: Unggah gambar
it_it: Carica un'immagine
ja: 画像をアップロード
mr: प्रतिमा अपलोड करा
nb_no: Last opp et bilde
nl_nl: Een afbeelding uploaden
pl_pl: Prześlij obraz
pt_pt: Carregar uma imagem
sv_se: Ladda upp en bild
th: อัปโหลดรูปภาพ
tr_tr: Bir görsel yükle
uk: Передати зображення
vi: Tải lên một ảnh

source: Media File
da_dk: Mediefil
de_de: Mediendatei
el: Αρχείο πολυμέσων
es_es: Archivo de medios
fi: Mediatiedosto
fr_fr: Fichier média
hi_in: मीडिया फ़ाइल
id_id: File Media
it_it: File multimediale
ja: メディアファイル
mr: मीडिया फाइल
nb_no: Mediefil
nl_nl: Mediabestand
pl_pl: Plik multimedialny
pt_pt: Ficheiro multimédia
sv_se: Mediefil
th: ไฟล์สื่อ
tr_tr: Medya Dosyası
uk: Файл мультимедіа
vi: Tập tin Truyền thông

source: Attachment Page
da_dk: Vedhæftningsside
de_de: Anhangsseite
el: Σελίδα συνημμένου
es_es: Página de adjuntos
fi: Liitesivu
fr_fr: Page de pièce jointe
hi_in: अटैचमेंट पेज
id_id: Halaman Lampiran
it_it: Pagina allegato
ja: 添付ファイルページ
mr: संलग्नक पृष्ठ
nb_no: Vedleggsside
nl_nl: Bijlagepagina
pl_pl: Strona załącznika
pt_pt: Página de anexos
sv_se: Sida med bilaga
th: หน้าสิ่งที่แนบ
tr_tr: Ek Sayfası
uk: Сторінка вкладення
vi: Trang đính kèm

source: Custom URL
da_dk: Brugerdefineret URL-adresse
de_de: Benutzerdefinierte URL
el: Προσαρμοσμένο URL
es_es: URL personalizado
fi: Mukautettu URL
fr_fr: URL personnalisée
hi_in: कस्टम URL
id_id: URL Kustom
it_it: URL personalizzato
ja: カスタムURL
mr: सानुकूल URL
nb_no: Egendefinert URL-adresse
nl_nl: Aangepaste URL
pl_pl: Niestandardowy adres URL
pt_pt: URL personalizado
sv_se: Anpassad webbadress
th: URL ที่กำหนดเอง
tr_tr: Özelleştirilmiş URL
uk: Користувацька URL-адреса
vi: URL tùy chỉnh

source: Crop settings image placeholder
da_dk: Pladsholder for indstillinger for beskæring af billede
de_de: Zuschnitteinstellungen Bildplatzhalter
el: Ρυθμίσεις περικοπής κράτησης θέσης εικόνας
es_es: Configuración de recorte de marcador de posición de imagen
fi: Rajausasetusten kuvan paikkamerkki
fr_fr: Espace réservé pour les paramètres de redimensionnement d’image
hi_in: सेटिंग छवि प्लेसहोल्डर को क्रॉप करें
id_id: Placeholder gambar pengaturan pangkas
it_it: Segnaposto immagine impostazioni di ritaglio
ja: 画像プレースホルダのトリミング設定
mr: क्रॉप करा सेटिंग्ज प्रतिमा प्लेसहोल्डर
nb_no: Plassholder for bilde – innstillinger for beskjæring
nl_nl: Instellingen bijsnijden tijdelijke aanduiding afbeelding
pl_pl: Element zastępczy obrazu ustawień przycinania
pt_pt: Opções de corte do marcador de posição de imagens
sv_se: Inställningar för beskärning av bildplatshållare
th: การตั้งค่าครอบตัดตัวยึดรูปภาพ
tr_tr: Kırpma ayarları görseli yer tutucu
uk: Обітнути заповнювач для зображення
vi: Cài đặt cắt giữ chỗ hình ảnh

source: Image Orientation
da_dk: Billedretning
de_de: Bildausrichtung
el: Προσανατολισμός εικόνας
es_es: Orientación de la imagen
fi: Kuvan suuntaus
fr_fr: Orientation d’image
hi_in: छवि अभिविन्यास
id_id: Orientasi Gambar
it_it: Orientamento immagine
ja: 画像の向き
mr: प्रतिमा अभिमुखता
nb_no: Bilderetning
nl_nl: Afdrukstand van afbeelding
pl_pl: Orientacja obrazu
pt_pt: Orientação das imagens
sv_se: Bildorientering
th: การวางแนวรูปภาพ
tr_tr: Görsel Yönlendirme
uk: Oрієнтація зображення
vi: Hướng ảnh

source: Rotate counter-clockwise
da_dk: Drej mod uret
de_de: Gegen den Uhrzeigersinn drehen
el: Περιστροφή αριστερόστροφα
es_es: Girar a la izquierda
fi: Kierrä vastapäivään
fr_fr: Rotation anti-horaire
hi_in: घड़ी की सूई की विपरीत दिशा में घुमाएं
id_id: Putar berlawanan arah jarum jam
it_it: Ruota in senso antiorario
ja: 反時計回りに回転
mr: घड्याळाच्या उलट दिशेने फिरवा
nb_no: Roter mot klokken
nl_nl: Linksom draaien
pl_pl: Obróć w lewo
pt_pt: Rodar para a esquerda
sv_se: Rotera motsols
th: หมุนทวนเข็มนาฬิกา
tr_tr: Saat yönünün tersine döndür
uk: Повернути проти годинникової стрілки
vi: Xoay ngược chiều kim đồng hồ

source: Rotate clockwise
da_dk: Drej med uret
de_de: Im Uhrzeigersinn drehen
el: Περιστροφή δεξιόστροφα
es_es: Girar a la derecha
fi: Kierrä myötäpäivään
fr_fr: Rotation horaire
hi_in: घड़ी की सूई की दिशा में घुमाएं
id_id: Putar searah jarum jam
it_it: Ruota in senso orario
ja: 時計回りに回転
mr: घड्याळाच्या दिशेने फिरवा
nb_no: Roter med klokken
nl_nl: Rechtsom draaien
pl_pl: Obróć w prawo
pt_pt: Roda para a direita
sv_se: Rotera medsols
th: หมุนตามเข็มนาฬิกา
tr_tr: Saat yönünde döndür
uk: Повернути за годинниковою стрілкою
vi: Xoay theo chiều kim đồng hồ

source: Reset image cropping options
da_dk: Nulstil indstillinger for beskæring af billede
de_de: Optionen für das Zurücksetzen des Bildzuschnitts
el: Επαναφορά επιλογών περικοπής εικόνας
es_es: Restablecer las opciones de recorte de imagen
fi: Nollaa kuvien rajausasetukset
fr_fr: Réinitialiser les options de redimensionnement d’image
hi_in: छवि क्रॉप के विकल्प को रीसेट करें
id_id: Reset opsi pemangkasan gambar
it_it: Reimposta opzioni di ritaglio immagine
ja: 画像トリミングオプションをリセット
mr: प्रतिमा क्रॉप करणे पर्याय रीसेट करा
nb_no: Tilbakestill alternativer for bildebeskjæring
nl_nl: Opties bijsnijden afbeelding opnieuw instellen
pl_pl: Resetuj opcje przycinania obrazu
pt_pt: Redefinir opções de corte das imagens
sv_se: Återställ alternativ för bildbeskärning
th: รีเซ็ตตัวเลือกการครอบตัดรูปภาพ
tr_tr: Görsel kırpma seçeneklerini sıfırla
uk: Скинути зображення з обтинанням варіантів
vi: Cài đặt lại tùy chỉnh cắt ảnh

source: Reset All
da_dk: Nulstil alle
de_de: Alles zurücksetzen
el: Επαναφορά όλων
es_es: Restablecer todo
fi: Nollaa kaikki
fr_fr: Tout réinitialiser
hi_in: सभी को रीसेट करें
id_id: Reset Semua
it_it: Reimposta tutto
ja: すべてリセット
mr: सर्व रीसेट करा
nb_no: Tilbakestill alle
nl_nl: Alles opnieuw instellen
pl_pl: Zresetuj wszystko
pt_pt: Redefinir tudo
sv_se: Återställ allt
th: รีเซ็ตทั้งหมด
tr_tr: Tümünü Sıfırla
uk: Скинути все
vi: Cài đặt lại tất cả

source: Select Units
da_dk: Vælg enheder
de_de: Einheiten auswählen
el: Επιλογή μονάδων
es_es: Seleccionar unidades
fi: Valitse yksiköt
fr_fr: Sélectionner les unités
hi_in: यूनिट चुनें
id_id: Pilih Unit
it_it: Seleziona unità
ja: 単位を選択
mr: एकक निवडा
nb_no: Velg enheter
nl_nl: Eenheden selecteren
pl_pl: Wybierz jednostki
pt_pt: Selecionar unidades
sv_se: Välj enheter
th: เลือกหน่วย
tr_tr: Birim Seçin
uk: Виберіть одиниці вимірювання
vi: Chọn các đơn vị

source: %s Units
da_dk: %s enheder
de_de: %s Einheiten
el: Μονάδες: %s
es_es: Unidades de %s
fi: %s – yksiköt
fr_fr: Unités %s
hi_in: %s यूनिट
id_id: %s Unit
it_it: ‌Unità: %s
ja: %s単位
mr: %s एकके
nb_no: %s enheter
nl_nl: Eenheden %s
pl_pl: Jednostki %s
pt_pt: Unidades de %s
sv_se: %s enheter
th: %s หน่วย
tr_tr: %s Birim
uk: Одиниці: %s
vi: %s Đơn vị

source: Turn off advanced %s settings
da_dk: Slå aktiverede indstillinger for %s fra
de_de: Erweiterte %s-Einstellungen ausschalten
el: Απενεργοποίηση προηγμένων ρυθμίσεων %s
es_es: Apagar configuración de %s avanzadas
fi: Poista %s-lisäasetukset käytöstä
fr_fr: Désactiver les paramètres %s avancés.
hi_in: उन्नत %s सेटिंग्स बंद करें
id_id: Nonaktifkan pengaturan %s lanjutan
it_it: Disattiva impostazioni %s avanzate
ja: %sの高度な設定をオフにする
mr: %s प्रगत सेटिंग्ज बंद करा
nb_no: Slå av avanserte %s-innstillinger
nl_nl: Geavanceerde instellingen %s uitschakelen
pl_pl: Wyłącz ustawienia zaawansowane %s
pt_pt: Desativar definições avançadas de %s
sv_se: Stäng av avancerade inställningar för %s
th: ปิดการตั้งค่า %s ขั้นสูง
tr_tr: Gelişmiş %s ayarlarını kapatın
uk: Увімкнути додаткові настройки %s
vi: Tắt các cài đặt %s nâng cao

source: %s Top
da_dk: %s øverst
de_de: %s oben
el: Επάνω: %s
es_es: %s superior
fi: %s – yläosa
fr_fr: Haut %s
hi_in: %s शीर्ष
id_id: %s Atas
it_it: %s in alto
ja: %s上
mr: %s वर
nb_no: %s øverst
nl_nl: Top %s
pl_pl: %s u góry
pt_pt: Parte superior do(a) %s
sv_se: %s högst upp
th: ด้านบน %s
tr_tr: %s Üst
uk: %s вгорі
vi: %s Phía trên

source: %s Right
da_dk: %s højre
de_de: %s rechts
el: Δεξιά: %s
es_es: %s derecho
fi: %s – oikea
fr_fr: Droite %s
hi_in: %s दाएं
id_id: %s Kanan
it_it: %s a destra
ja: %s右
mr: %s उजवा
nb_no: %s høyre
nl_nl: Rechts %s
pl_pl: %s po prawej
pt_pt: %s direita
sv_se: %s höger
th: ด้านขวา %s
tr_tr: %s Sağ
uk: %s справа
vi: %s Bên phải

source: %s Bottom
da_dk: %s nederst
de_de: %s unten
el: Κάτω: %s
es_es: %s inferior
fi: %s – alaosa
fr_fr: Bas %s
hi_in: %s नीचे
id_id: %s Bawah
it_it: %s in basso
ja: %s下
mr: %s तळ
nb_no: %s nederst
nl_nl: Onder %s
pl_pl: %s u dołu
pt_pt: Parte inferior %s
sv_se: %s nederst
th: ด้านล่าง %s
tr_tr: %s Aşağı
uk: %s внизу
vi: %s Phía dưới

source: %s Left
da_dk: %s venstre
de_de: %s links
el: Αριστερά: %s
es_es: %s izquierdo
fi: %s – vasen
fr_fr: Gauche %s
hi_in: %s बाएं
id_id: %s Kiri
it_it: %s a sinistra
ja: %s左
mr: %s डावा
nb_no: %s venstre
nl_nl: Links %s
pl_pl: %s po lewej
pt_pt: %s esquerda
sv_se: %s vänster
th: ด้านซ้าย %s
tr_tr: %s Sol
uk: %s зліва
vi: %s Bên trái

source: Unsync
da_dk: Stands synkronisering
de_de: Synchronisierung aufheben
el: Κατάργηση συγχρονισμού
es_es: No sincronizar
fi: Poista synkronointi
fr_fr: Désynchroniser
hi_in: सिंक न करें
id_id: Batalkan Sinkronisasi
it_it: Annulla sincronizzazione
ja: 同期しない
mr: संकालन नाही
nb_no: Opphev synkronisering
nl_nl: Niet meer synchroniseren
pl_pl: Wyłącz synchronizację
pt_pt: Dessincronizar
sv_se: Avsluta synkronisering
th: ยกเลิกการซิงค์
tr_tr: Eşitlemeyi Kaldır
uk: Розсинхронізувати
vi: Không đồng bộ hóa

source: Sync
da_dk: Synkroniser
de_de: Synchronisieren
el: Συγχρονισμός
es_es: Sincronizar
fi: Synkronoi
fr_fr: Synchroniser
hi_in: सिंक करें
id_id: Sinkronisasi
it_it: Sincronizza
ja: 同期
mr: संकालन करा
nb_no: Synkroniser
nl_nl: Synchroniseren
pl_pl: Synchronizuj
pt_pt: Sincronizar
sv_se: Synkronisering
th: ซิงค์
tr_tr: Senkronize Et
uk: Синхронізувати
vi: Đồng bộ hóa
