Repository: coblocks/coblocks
Catalog: languages/coblocks-*.po
Languages: da_dk, de_de, el, es_es, fi, fr_fr, hi_in, id_id, it_it, ja, mr, nb_no, nl_nl, pl_pl, pt_pt, sv_se, th, tr_tr, uk, vi

# label
source: Poll
da_dk: Afstemning
de_de: Umfrage
el: Δημοσκόπηση
es_es: Encuesta
fi: Kysely
fr_fr: Sondage
hi_in: पोल
id_id: Poling
it_it: Sondaggio
ja: アンケート
mr: मतदान
nb_no: Spørreundersøkelse
nl_nl: Peiling
pl_pl: Ankieta
pt_pt: Conjunto
sv_se: Enkät
th: โพลล์
tr_tr: Anket
uk: Опитування
vi: Thăm dò ý kiến

# label
source: Emoticon
da_dk: Humørikon
el: Φατσούλα
es_es: Emoticón
fi: Hymiö
fr_fr: Émoticône
hi_in: इमोटिकॉन
ja: 顔文字
mr: इमोटिकॉन
nb_no: Uttrykksikon
pl_pl: Emotikon
pt_pt: Ícone expressivo
sv_se: Uttryckssymbol
th: อิโมติคอน
tr_tr: İfade
uk: Емотикон
vi: Biểu tượng cảm xúc

# label
source: Functions
da_dk: Funktioner
de_de: Funktionen
el: Λειτουργίες
es_es: Funciones
fi: Toiminnot
fr_fr: Fonctions
hi_in: फ़ंक्शन
id_id: Fungsi
it_it: Funzioni
ja: 機能
mr: कार्ये
nb_no: Funksjoner
nl_nl: Functies
pl_pl: Funkcje
pt_pt: Funções
sv_se: Funktioner
th: การทำงาน
tr_tr: Fonksiyonlar
uk: Функції
vi: Chức năng

# label
source: Doodle
da_dk: Tegning
el: Μονοκοντυλιά
es_es: Garabato
fi: Piirros
fr_fr: Gribouillage
hi_in: डूडल
it_it: Scarabocchio
mr: डूडल
nb_no: Skisse
pl_pl: Szkic
pt_pt: Rabisco
sv_se: Skiss
th: ภาพวาดเล่น
tr_tr: Karalama
uk: Закарлючка
vi: Hình tượng trưng

# label
source: Font
da_dk: Skrifttype
de_de: Schriftart
el: Γραμματοσειρά
es_es: Fuente
fi: Kirjasin
fr_fr: Police
hi_in: फ़ॉन्ट
it_it: Carattere
ja: フォント
mr: फॉन्ट
nb_no: Skrifttype
nl_nl: Lettertype
pl_pl: Czcionka
pt_pt: Tipo de letra
sv_se: Teckensnitt
th: แบบอักษร
tr_tr: Yazı Tipi
uk: Шрифт
vi: Phông chữ

# label
source: Heart
da_dk: Hjerte
de_de: Mit Herz kennzeichnen
el: Καρδιά
es_es: Corazón
fi: Sydän
fr_fr: Cœur
hi_in: हार्ट
id_id: Hati
it_it: Cuore
ja: ハート
mr: हृद्य
nb_no: Hjerte
nl_nl: Hart
pl_pl: Serce
pt_pt: Coração
sv_se: Hjärta
th: หัวใจ
tr_tr: Kalp
uk: Серце
vi: Trái tim

# label
source: Star
da_dk: Stjernemarkér
de_de: Mit Stern kennzeichnen
el: Αστέρι
es_es: Colocar estrella
fi: Tähti
fr_fr: Étoile
hi_in: स्टार
id_id: Bintang
it_it: Stella
ja: スター
mr: चांदणी
nb_no: Stjerne
nl_nl: Markeren
pl_pl: Gwiazdka
pt_pt: Atribuir estrela
sv_se: Stjärnmarkera
th: ดาว
tr_tr: Yıldız ekle
uk: Зірочка
vi: Đánh dấu sao

# label
source: Desktop
da_dk: Stationær pc
el: Υπολογιστής
es_es: Escritorio
fi: Pöytätietokone
fr_fr: Ordinateur de bureau
hi_in: डेस्कटॉप
id_id: Komputer Desktop
ja: デスクトップ
mr: डेस्कटॉप
nb_no: Stasjonær PC
pl_pl: Komputer stacjonarny
pt_pt: Computador de secretária
sv_se: Stationär dator
th: เดสก์ท็อป
tr_tr: Masaüstü
uk: Комп’ютер
vi: Máy tính

# label
source: Devices
da_dk: Enheder
de_de: Geräte
el: Συσκευές
es_es: Dispositivos
fi: Laitteet
fr_fr: Appareils
hi_in: डिवाइस
id_id: Perangkat
it_it: Dispositivi
ja: デバイス
mr: उपकरणे
nb_no: Enheter
nl_nl: Apparaten
pl_pl: Urządzenia
pt_pt: Dispositivos
sv_se: Enheter
th: อุปกรณ์
tr_tr: Cihazlar
uk: Пристрої
vi: Thiết bị

# label
source: Laptop
da_dk: Bærbar computer
es_es: Computadora portátil
fi: Kannettava tietokone
fr_fr: Ordinateur portable
hi_in: लैपटॉप
ja: ラップトップ
mr: लॅपटॉप
nb_no: Bærbar PC
pt_pt: Computador portátil
sv_se: Bärbar dator
th: แล็ปท็อป
tr_tr: Dizüstü bilgisayar
uk: Ноутбук
vi: Máy tính xách tay

# label
source: Tablet
es_es: Tableta
fi: Tabletti
fr_fr: Tablette
hi_in: टैबलेट
ja: タブレット
mr: टॅबलेट
nb_no: Nettbrett
sv_se: Surfplatta
th: แท็บเล็ต
uk: Планшет
vi: Máy tính bảng

# label
source: Watch
da_dk: Se
de_de: Smartwatch
el: Ρολόι χειρός
es_es: Reloj
fi: Katso
fr_fr: Surveiller
hi_in: देखें
id_id: Lihat
it_it: Guarda
ja: ウォッチ
mr: घड्याळ
nb_no: Følg med
nl_nl: Volgen
pl_pl: Zegarek
pt_pt: Assistir
sv_se: Bevaka
th: ติดตาม
tr_tr: İzle
uk: Спостерігати
vi: Theo dõi

# label
source: Audio
da_dk: Lyd
el: Ήχος
fi: Ääni
hi_in: ऑडियो
ja: 音声
mr: ऑडिओ
pt_pt: Áudio
sv_se: Ljud
th: เสียง
tr_tr: Ses
uk: Аудіо
vi: Âm thanh

# label
source: Keyboard
da_dk: Tastatur
de_de: Tastatur
el: Πληκτρολόγιο
es_es: Teclado
fi: Näppäimistö
fr_fr: Clavier
hi_in: कीबोर्ड
it_it: Tastiera
ja: キーボード
mr: कीबोर्ड
nb_no: Tastatur
nl_nl: Toetsenbord
pl_pl: Klawiatura
pt_pt: Teclado
sv_se: Tangentbord
th: คีย์บอร์ด
tr_tr: Klavye
uk: Клавіатура
vi: Bàn phím

# label
source: Hub
el: Κομβικό σημείο
es_es: Conector
fi: Keskus
fr_fr: Concentrateur
hi_in: हब
ja: ハブ
mr: हब
pl_pl: Koncentrator
pt_pt: Concentrador
th: ฮับ
tr_tr: Merkez
uk: Хаб

# label
source: Email
es_es: Correo electrónico
fi: Sähköposti
hi_in: ईमेल
ja: メールアドレス
mr: ईमेल
nb_no: E-post
pl_pl: Adres e-mail
sv_se: E-post
th: อีเมล
tr_tr: E-posta
uk: Електронна пошта

# label
source: Reply
da_dk: Svar
de_de: Antworten
el: Απάντηση
es_es: Responder
fi: Vastaa
fr_fr: Réponse
hi_in: प्रत्युत्तर
id_id: Balas
it_it: Rispondi
ja: 返信
mr: प्रत्युत्तर द्या
nb_no: Svar
nl_nl: Beantwoorden
pl_pl: Odpowiedz
pt_pt: Responder
sv_se: Svara
th: ตอบกลับ
tr_tr: Yanıtla
uk: Відповісти
vi: Phản hồi

# label
source: Send
da_dk: Afsend
de_de: Senden
el: Αποστολή
es_es: Enviar
fi: Lähetä
fr_fr: Envoyer
hi_in: भेजें
id_id: Kirim
it_it: Invia
ja: 送信
mr: पाठवा
nl_nl: Verzenden
pl_pl: Wyślij
pt_pt: Enviar
sv_se: Skicka
th: ส่ง
tr_tr: Gönder
uk: Надіслати
vi: Gửi

# label
source: Signal
el: Σήμα
es_es: Señal
fi: Signaali
hi_in: सिग्नल
id_id: Sinyal
it_it: Segnale
ja: 信号
mr: सिग्नल
nl_nl: Signaal
pl_pl: Sygnał
pt_pt: Sinal
th: สัญญาณ
tr_tr: Sinyal
uk: Сигнал
vi: Tín hiệu

# label
source: Blocks
da_dk: Blokke
de_de: Blöcke
el: Κύβοι
es_es: Bloques
fi: Lohkot
fr_fr: Blocs
hi_in: ब्लॉक
id_id: Blok
it_it: Blocchi
ja: ブロック
mr: ब्लॉक्स
nb_no: Blokker
nl_nl: Blokken
pl_pl: Bloki
pt_pt: Blocos
sv_se: Block
th: บล็อค
tr_tr: Bloklar
uk: Блоки
vi: Khối

# label
source: Marker
da_dk: Tus
el: Σημαντήρας
es_es: Marcador
fi: Merkintä
fr_fr: Marqueur
hi_in: मार्कर
id_id: Penanda
it_it: Evidenziatore
ja: マーカー
mr: मार्कर
nb_no: Indikator
nl_nl: Markering
pt_pt: Marcador
sv_se: Markör
th: เครื่องหมาย
tr_tr: İşaretleyici
uk: Маркер
vi: Dấu

# label
source: Mountains
da_dk: Bjerge
de_de: Berge
el: Βουνά
es_es: Montañas
fi: Vuoret
fr_fr: Montagnes
hi_in: माउंटेन
id_id: Gunung
it_it: Montagne
ja: 山
mr: डोंगर
nb_no: Fjell
nl_nl: Bergen
pl_pl: Góry
pt_pt: Montanhas
sv_se: Berg
th: ภูเขา
tr_tr: Dağlar
uk: Гори
vi: Núi

# label
source: Waves
da_dk: Bølger
de_de: Wellen
el: Κύματα
es_es: Olas
fi: Aallot
fr_fr: Vagues
hi_in: वेव्स
id_id: Gelombang
it_it: Onde
ja: ウェーブ
mr: नागमोडी
nb_no: Bølger
nl_nl: Golven
pl_pl: Fale
pt_pt: Ondas
sv_se: Vågor
th: คลื่น
tr_tr: Dalgalar
uk: Хвилі
vi: Sóng

# label
source: Album
el: Άλμπουμ
es_es: Álbum
fi: Albumi
hi_in: एल्बम
ja: アルバム
mr: अल्बम
pt_pt: Álbum
th: อัลบัม
tr_tr: Albüm
uk: Альбом

# label
source: Globe
da_dk: Globus
de_de: Globus
el: Υδρόγειος
es_es: Globo
fi: Maapallo
hi_in: ग्लोब
it_it: Globo
ja: 地球
mr: पृथ्वीचा गोल
nb_no: Globus
pl_pl: Glob
pt_pt: Globo
sv_se: Glob
th: โลก
tr_tr: Küre
uk: Глобус
vi: Hình cầu

# label
source: City
da_dk: By
de_de: Stadt
el: Πόλη
es_es: Ciudad
fi: Paikkakunta
fr_fr: Ville
hi_in: शहर
id_id: Kota
it_it: Città
ja: 街
mr: शहर
nb_no: By
nl_nl: Plaatsnaam
pl_pl: Miejscowość
pt_pt: Localidade
sv_se: Ort
th: เมือง
tr_tr: Şehir
uk: Місто
vi: Thành phố

# label
source: Dining
da_dk: Spisning
de_de: Essen und Trinken
el: Γεύμα
es_es: Gastronomía
fi: Ruokailu
fr_fr: Dîners
hi_in: डाइनिंग
id_id: Bersantap
it_it: Cena
ja: 食堂
mr: डाइनिंग
nb_no: Mat
nl_nl: Dineren
pl_pl: Jedzenie
pt_pt: Restaurantes
sv_se: Mat
th: อาหารค่ำ
tr_tr: Yemek
uk: Ресторани
vi: Ăn tối

# label
source: Couch
da_dk: Sofa
el: Καναπές
es_es: Sofá
fi: Sohva
fr_fr: Canapé
hi_in: काउच
id_id: Sofa
it_it: Divano
ja: カウチ
mr: कोच
nb_no: Sofa
nl_nl: Bank
pl_pl: Kanapa
pt_pt: Sofá
sv_se: Soffa
th: โซฟา
tr_tr: Kanepe
uk: Диван
vi: Sofa

# label
source: Cake
da_dk: Kage
de_de: Kuchen
el: Κέικ
es_es: Torta
fi: Kakku
fr_fr: Gâteau
hi_in: केक
id_id: Kue
it_it: Torta
ja: ケーキ
mr: केक
nb_no: Kake
nl_nl: Taart
pl_pl: Ciasto
pt_pt: Bolo
sv_se: Tårta
th: เค้ก
tr_tr: Pasta
uk: Торт
vi: Bánh ngọt

# label
source: Flower
da_dk: Blomst
de_de: Blume
el: Λουλούδι
es_es: Flor
fi: Kukka
fr_fr: Fleur
hi_in: फ़्लावर
id_id: Bunga
it_it: Fiore
ja: 花
mr: फूल
nb_no: Blomst
nl_nl: Bloem
pl_pl: Kwiat
pt_pt: Flor
sv_se: Blomma
th: ดอกไม้
tr_tr: Çiçek
uk: Квітка
vi: Hoa

# label
source: Vintage Filter
el: Φίλτρο αντίκας
es_es: Filtro vintage
fi: Vintage-suodatin
fr_fr: Fleur vintage
hi_in: विंटेज फ़िल्टर
id_id: Filter Vintage
it_it: Filtro vintage
ja: ビンテージフィルター
mr: व्हिंटेज फिल्टर
pl_pl: Filtr klasyczny
pt_pt: Filtro vintage
th: ตัวกรองวินเทจ
tr_tr: Klasik Filtre
uk: Вінтажний фільтр
vi: Bộ lọc Cổ điển

# label
source: Build
da_dk: Byg
de_de: Erstellen
el: Μαστορέματα
es_es: Crear
fi: Rakenna
fr_fr: Créer
hi_in: बनाएं
id_id: Buat
it_it: Crea
ja: 作成
mr: निर्माण करणे
nb_no: Bygg
nl_nl: Bouwen
pl_pl: Twórz
pt_pt: Criar
sv_se: Skapa
th: สร้าง
tr_tr: Oluşturun
uk: Створюйте
vi: Dựng

# label
source: Credit Card
da_dk: Kreditkort
de_de: Kreditkarte
el: Πιστωτική κάρτα
es_es: Tarjeta de crédito
fi: Luottokortti
fr_fr: Carte bancaire
hi_in: क्रेडिट कार्ड
id_id: Kartu Kredit
it_it: Carta di credito
ja: クレジットカード
mr: क्रेडिट कार्ड
nb_no: Kredittkort
pl_pl: Karta kredytowa
pt_pt: Cartão de crédito
sv_se: Kreditkort
th: บัตรเครดิต
tr_tr: Kredi Kartı
uk: Кредитна карта
vi: Thẻ tín dụng

# label
source: Extension
da_dk: Filtype
de_de: Erweiterung
el: Κομμάτι παζλ
es_es: Extensión
fi: Pääte
hi_in: एक्सटेंशन
id_id: Ekstensi
it_it: Estensione
ja: 拡張子
mr: विस्तार
nb_no: Utvidelse
nl_nl: Extensie
pl_pl: Rozszerzenie
pt_pt: Extensão
sv_se: Ändelse
th: ส่วนขยาย
tr_tr: Uzantı
uk: Розширення
vi: Mở rộng

# label
source: Fingerprint
da_dk: Fingeraftryk
de_de: Fingerabdruck
el: Δακτυλικό αποτύπωμα
es_es: Huella digital
fi: Sormenjälki
fr_fr: Empreinte
hi_in: फ़िंगरप्रिंट
id_id: Sidik jari
it_it: Impronta digitale
ja: 指紋
mr: बोटांचे ठसे
nb_no: Fingeravtrykk
nl_nl: Vingerafdruk
pl_pl: Odcisk palca
pt_pt: Impressão digital
sv_se: Fingeravtryck
th: ลายนิ้วมือ
tr_tr: Parmak izi
uk: Відбиток пальця
vi: Bảo mật vân tay

# label
source: Headset
el: Ακουστικά
es_es: Auriculares
fi: Kuulokemikrofoni
fr_fr: Casque
hi_in: हेडसेट
it_it: Cuffie
ja: ヘッドセット
mr: हेडसेट
nb_no: Hodetelefoner
pl_pl: Zestaw słuchawkowy
pt_pt: Auscultadores com microfone
th: ชุดหูฟัง
tr_tr: Kulaklık
uk: Гарнітура
vi: Tai nghe

# label
source: Translate
da_dk: Oversæt
de_de: Übersetzen
el: Μετάφραση
es_es: Traducir
fi: Käännä
fr_fr: Traduire
hi_in: अनुवाद करें
id_id: Terjemahkan
it_it: Traduci
ja: 翻訳
mr: भाषांतर करा
nb_no: Oversett
nl_nl: Vertalen
pl_pl: Przetłumacz
pt_pt: Traduzir
sv_se: Översätt
th: แปล
tr_tr: Çevir
uk: Перекласти
vi: Dịch

# label
source: New
da_dk: Ny
de_de: Neu
el: Νέo
es_es: Nuevo
fi: Uutta
fr_fr: Nouveau
hi_in: नया
id_id: Baru
it_it: Nuovo
ja: 新規
mr: नवीन
nb_no: Ny
nl_nl: Nieuw
pl_pl: Nowy
pt_pt: Novo
sv_se: Nytt
th: ใหม่
tr_tr: Yeni
uk: Новинка
vi: Mới

# label
source: Flare
da_dk: Glimt
de_de: Lichtreflexion
el: Φωτοβολίδα
es_es: Destello
fi: Roihu
fr_fr: Torche
hi_in: फ़्लेयर
id_id: Menyala
it_it: Bagliore
ja: フレア
mr: रुंदावणे
nb_no: Vid
pl_pl: Flara
pt_pt: Foguete
sv_se: Fackla
th: แสงวาบ
tr_tr: Titrek Işık
uk: Спалах
vi: Lóe sáng

# label
source: Layers
da_dk: Lag
de_de: Ebenen
el: Επίπεδα
es_es: Capas
fi: Kerrokset
fr_fr: Couches
hi_in: लेयर्स
id_id: Lapisan
it_it: Strati
ja: レイヤー
mr: थर
nb_no: Lag
nl_nl: Lagen
pl_pl: Warstwy
pt_pt: Camadas
sv_se: Lager
th: เลเยอร์
tr_tr: Katmanlar
uk: Шари
vi: Tầng

# label
source: Shipping
da_dk: Fragt
de_de: Versand
el: Αποστολή
es_es: Envío
fi: Toimitus
fr_fr: Expédition
hi_in: शिपिंग
id_id: Pengiriman
it_it: Spedizione
ja: 輸送
mr: शिपिंग
nb_no: Frakt
nl_nl: Verzending
pl_pl: Wysyłka
pt_pt: Envio
sv_se: Frakt
th: การจัดส่ง
tr_tr: Gönderim
uk: Відвантаження
vi: Giao hàng

# label
source: Snowflake
da_dk: Snefnug
de_de: Schneeflocke
el: Χιονονιφάδα
es_es: Copo de nieve
fi: Lumihiutale
fr_fr: Flocon de neige
hi_in: स्नोफ़्लैक
it_it: Fiocco di neve
ja: 雪の結晶
mr: बर्फाचा पातळ तुकडा
nb_no: Snøfnugg
nl_nl: Sneeuwvlok
pl_pl: Płatek śniegu
pt_pt: Floco de neve
sv_se: Snöflinga
th: เกล็ดหิมะ
tr_tr: Kar Tanesi
uk: Сніжинка
vi: Bông tuyết

# label
source: School
da_dk: Skole
de_de: Schule
el: Σχολείο
es_es: Escuela
fi: Koulu
fr_fr: École
hi_in: स्कूल
id_id: Sekolah
it_it: Scuola
ja: 学校
mr: शाळा
nb_no: Skole
pl_pl: Szkoła
pt_pt: Escola
sv_se: Skola
th: โรงเรียน
tr_tr: Okul
uk: Школа
vi: Trường học

# label
source: Fire
da_dk: Ild
de_de: Feuer
el: Φωτιά
es_es: Fuego
fi: Tuli
fr_fr: Feu
hi_in: फ़ायर
id_id: Api
it_it: Fuoco
ja: 炎
mr: आग
nb_no: Brann
nl_nl: Vuur
pl_pl: Ogień
pt_pt: Fogo
sv_se: Eld
th: ไฟ
tr_tr: Ateş
uk: Вогонь
vi: Lửa

# label
source: Update
da_dk: Opdatering
de_de: Aktualisierung
el: Ενημέρωση
es_es: Actualización
fi: Päivitys
fr_fr: Mise à jour
hi_in: अपडेट करें
id_id: Pembaruan
it_it: Aggiornamento
ja: 更新
mr: अद्यतनित करा
nb_no: Oppdatering
pl_pl: Aktualizacja
pt_pt: Atualização
sv_se: Uppdatering
th: การอัพเดต
tr_tr: Güncelleme
uk: Оновлення
vi: Cập nhật

# label
source: Volume
da_dk: Enhed
el: Ένταση ήχου
es_es: Volumen
fi: Levyasema
hi_in: वॉल्यूम
ja: ボリューム
mr: घनफळ
nb_no: Volum
pl_pl: Wolumin
sv_se: Volym
th: ระดับความดังของเสียง
tr_tr: Ses Düzeyi
uk: Том
vi: Âm lượng

# label
source: Voice
da_dk: Stemme
de_de: Sprache
el: Ομιλία
es_es: Voz
fi: Ääni
fr_fr: Voix
hi_in: वॉइस
id_id: Suara
it_it: Voce
ja: 音声
mr: आवाज
nb_no: Tale
nl_nl: Stem
pl_pl: Głos
pt_pt: Voz
sv_se: Röst
th: เสียง
tr_tr: Ses
uk: Голос
vi: Thoại

# label
source: Aperture
da_dk: Blænde
de_de: Blende
el: Διάφραγμα
es_es: Apertura
fi: Aukko
fr_fr: Ouverture
hi_in: अप्रचर
id_id: Apertur
it_it: Apertura
ja: 絞り値
mr: छिद्र
nb_no: Blenderåpning
nl_nl: Sluitingstijd
pl_pl: Przysłona
pt_pt: Abertura
sv_se: Bländare
th: รูรับแสง
tr_tr: Delik
uk: Отвір
vi: Khẩu độ

# label
source: Camera
da_dk: Kamera
de_de: Kamera
el: Κάμερα
es_es: Cámara
fi: Kamera
fr_fr: Appareil photo
hi_in: कैमरा
id_id: Kamera
it_it: Fotocamera
ja: カメラ
mr: कॅमेरा
nb_no: Kamera
pl_pl: Aparat
pt_pt: Câmara
sv_se: Kamera
th: กล้อง
tr_tr: Kamera
uk: Камера

# label
source: Gallery
da_dk: Galleri
de_de: Galerie
el: Συλλογή
es_es: Galería
fi: Galleria
fr_fr: Galerie
hi_in: गैलरी
id_id: Galeri
it_it: Galleria
ja: ギャラリー
mr: गॅलरी
nb_no: Galleri
nl_nl: Galerij
pl_pl: Galeria
pt_pt: Galeria
sv_se: Galleri
th: แกลเลอรี
tr_tr: Galeri
uk: Галерея
vi: Thư viện

# label
source: Video
el: Βίντεο
fr_fr: Vidéo
hi_in: वीडियो
ja: 動画
mr: व्हिडिओ
pl_pl: Wideo
pt_pt: Vídeo
th: วิดีโอ
uk: Відео

# label
source: Film
el: Φιλμ
es_es: Película
fi: Filmi
hi_in: फ़िल्म
ja: 映画
mr: चित्रपट
pt_pt: Filme
th: ฟิล์ม
uk: Фільм
vi: Phim

# label
source: Color Lens
da_dk: Farvelinse
de_de: Farbobjektiv
el: Παλέτα χρωμάτων
es_es: Lente de color
fi: Värisuodatin
fr_fr: Lentille de couleur
hi_in: कलर लेंस
id_id: Lensa Warna
it_it: Lenti colorate
ja: カラーレンズ
mr: रंगीत लेन्स
nb_no: Fargelinse
nl_nl: Kleurlens
pl_pl: Kolorowa soczewka
pt_pt: Lente colorida
sv_se: Färgobjektiv
th: เลนส์สี
tr_tr: Renkli Lens
uk: Колірна лінза
vi: Ống kính màu

# label
source: Color Picker
da_dk: Farvevælger
el: Επιλογέας χρωμάτων
es_es: Selector de color
fi: Värien valitsin
fr_fr: Sélecteur de couleur
hi_in: कलर पिकर
id_id: Pemilih Warna
it_it: Selezione colori
ja: カラーピッカー
mr: रंग निवडक
nb_no: Fargevelger
nl_nl: Kleurenkiezer
pl_pl: Selektor kolorów
pt_pt: Selecionador de cores
sv_se: Färgväljare
th: ตัวเลือกสี
tr_tr: Renk Seçici
uk: Вибір кольору
vi: Bộ chọn màu

# label
source: Paint
da_dk: Malerrulle
de_de: Farbe
el: Ρολό
es_es: Pintura
fi: Maalaus
fr_fr: Peinture
hi_in: पैंट
id_id: Cat
it_it: Pittura
ja: ペイント
mr: रंग
nb_no: Maler-
nl_nl: Verf
pl_pl: Farba
pt_pt: Tinta
sv_se: Färg
th: สีระบาย
tr_tr: Boya
uk: Фарба
vi: Vẽ

# label
source: Brush
da_dk: Pensel
de_de: Pinsel
el: Πινέλο
es_es: Pincel
fi: Sivellin
fr_fr: Pinceau
hi_in: ब्रश
id_id: Kuas
it_it: Spazzola
ja: ブラシ
mr: ब्रश
nb_no: kost
nl_nl: Kwast
pl_pl: Pędzel
pt_pt: Pincel
sv_se: Borste
th: แปรง
tr_tr: Fırça
uk: Пензель
vi: Chổi vẽ

# tags
source: add minus circle insert plus round math
da_dk: læg sammen minus cirkel indsæt plus rund matematik
de_de: Hinzufügen Minuskreis plus rund mathematisch
el: συν πλην κύκλος πρόσθεση ένθετο στρογγυλό μαθηματικά
es_es: agregar menos círculo insertar más redondo matemáticas
fi: lisää miinusympyrä liitä plus pyöreä matematiikka
fr_fr: plus moins cercle insérer plus arrondir mathématique
hi_in: माइनस सर्कल इंसर्ट प्लस राउंड मैथ जोड़ें
id_id: plus minus lingkaran sisipkan plus lingkaran matematika
it_it: addizione sottrazione cerchio inserire più arrotondare matematica
ja: 追加 マイナス 円形 挿入 プラス 円 数学
mr: जोडा काढा वर्तुळ प्रविष्ट करा अधिक गोल गणित
nb_no: legg til minussirkel sett inn pluss rund matte
nl_nl: toevoegen minus cirkel invoegen plus rond wiskunde
pl_pl: dodawanie minus okrąg wstawianie plus zaokrąglenie matematyka
pt_pt: adição menos círculo inserir mais arredondar matemática
sv_se: lägg till minus cirkel inlägg plus rund matte
th: เพิ่ม ลด วงกลม แทรก บวก กลม เลข
tr_tr: ekleme eksi daire yerleştirme artı yuvarlak matematik
uk: додати мінус коло вставити плюс круг математика
vi: thêm hình tròn có dấu trừ chèn hình tròn dấu cộng toán học

# tags
source: stats round circle pie chart graph
da_dk: statistik rund cirkeldiagram
de_de: Statistiken Rund Kreis Tortendiagramm Diagramm
el: στατιστικά στρογγυλό κύκλος πίτα γράφημα διάγραμμα
es_es: estadísticas redondo circular torta tabla gráfica
fi: tilastot pyöreä ympyrä kaavio diagrammi ympyräkaavio
fr_fr: statistiques arrondir diagramme circulaire graphique
hi_in: स्टैट्स राउंड सर्कल पाई चार्ट ग्राफ़
id_id: statistik pembulatan lingkaran bagai pie grafik
it_it: statistiche arrotondare cerchio grafico a torta grafico
ja: 統計 円形 円 グラフ 表 図
mr: आकडेवारी गोल वर्तुळ विभाजित वर्तुळाकृती आलेख
nb_no: statistikk rund sirkel sektordiagram graf
nl_nl: statistieken rond cirkel cirkeldiagram grafiek
pl_pl: statystyka zaokrąglenie okrąg wykres kołowy
pt_pt: estatísticas arredondar círculo gráfico circular
sv_se: statistik rund cirkel cirkeldiagram graf
th: สถิติ กลม วงกลม แผนภูมิวงกลม กราฟ
tr_tr: istatistikler yuvarlak daire pasta grafiği grafik
uk: статистика круг коло кругова діаграма графік
vi: biểu đồ hình tròn với hình tròn có số liệu

# tags
source: stats round circle pie chart graph dots data
da_dk: statistik rund cirkeldiagram graf prikker data
de_de: Statistiken Rundkreis Tortendiagramm Diagramm Punktdaten
el: στατιστικά στρογγυλό κύκλος πίτα γράφημα διάγραμμα τελείες δεδομένα
es_es: estadísticas redondo circular torta tabla puntos datos
fi: tilastot pyöreä ympyrä kaavio diagrammi pisteet data
fr_fr: statistiques arrondir diagramme circulaire graphique données de points
hi_in: स्टैट्स राउंड सर्कल पाई चार्ट ग्राफ़ डॉट डेटा
id_id: statistik pembulatan bagan pie grafik titik data
it_it: statistiche arrotondare cerchio grafico a torta punti dati
ja: 統計 円形 円 グラフ 表 散布 図 ヒストグラム データ
mr: आकडेवारी गोल वर्तुळ विभाजित वर्तुळाकृती आलेख बिंदू डेटा
nb_no: statistikk rund sirkel sektordiagram graf data
nl_nl: statistieken rond cirkel cirkeldiagram grafiek stippen gegevens
pl_pl: statystyka zaokrąglenie okrąg wykres kołowy punkty dane
pt_pt: estatísticas arredondar círculo gráfico circular pontos dados
sv_se: statistik rund cirkel cirkeldiagram graf punkter data
th: สถิติ กลม วงกลม แผนภูมิวงกลม กราฟ จุด ข้อมูล
tr_tr: istatistikler yuvarlak daire pasta grafiği noktalar veri
uk: статистика круг коло кругова діаграми графік точки дані
vi: biểu đồ hình tròn với hình tròn có số liệu với dữ liệu dấu chấm

# tags
source: chart graph stats data graph
da_dk: diagram graf statistik datagraf
de_de: Kurvendiagramm Statistik Datendiagramme
el: γράφημα διάγραμμα στατιστικά δεδομένα
es_es: tabla gráfica estadísticas datos gráfica
fi: kaavio diagrammi tilastot data kuvio
fr_fr: diagramme statistiques graphique de données
hi_in: चार्ट ग्राफ़ स्टैट्स डेटा ग्राफ़
id_id: bagan grafik statistik data grafik
it_it: diagramma grafico statistiche grafico dati
ja: 表 グラフ 統計 データ 図
mr: तक्ता आलेख आकडेवारी डेटा आलेख
nb_no: diagram graf statistikk data graf
nl_nl: diagram grafiek statistieken gegevens overzicht
pl_pl: wykres statystyka wykres danych
pt_pt: tabela gráfico estatísticas dados
sv_se: diagram graf statistik datagraf
th: แผนภูมิ กราฟ สถิติ ข้อมูล กราฟ
tr_tr: şema grafik istatistikler veri grafiği
uk: діаграма графік статистика дані
vi: biểu đồ độ hóa thống kê với biểu đồ dữ liệu

# tags
source: happy emotion emoticon smile fun joy
da_dk: glad følelse humørikon smil sjov glæde
de_de: Glücksgefühl Emoticon Lächeln Spaß Freude
el: χαρά συναίσθημα emoticon φατσούλα χαμόγελο κέφι
es_es: feliz emoción emoticón sonrisa diversión alegría
fi: iloinen hymiö emoticon onnellinen hymy ilo hauska
fr_fr: joyeux émotion émoticône sourire joie bonheur
hi_in: खुश, भावना, इमोटिकॉन, मुस्कान, आनंद, मज़ा
id_id: senang emosi emoticon senyum lucu bahagia
it_it: felicità emoticon sorriso divertimento gioia
ja: ハッピー 感情 顔文字 スマイル 楽しい 喜び
mr: आनंदी भावना इमोटिकॉन स्मितहास्य मजा आनंद
nb_no: lykkelig uttrykksikon uttrykksikon smil moro glede
nl_nl: blij emotie emoticon lach pret plezier
pl_pl: szczęśliwy emocja emotikon uśmiech radość zabawa
pt_pt: feliz emoção ícone expressivo sorriso diversão alegria
sv_se: glad känsla uttryckssymbol leende roligt glädje
th: มีความสุข อารมณ์ อิโมติคอน ยิ้ม สนุก อารมณ์ดี
tr_tr: mutlu duygu ifade gülücük eğlence neşe
uk: щастя почуття емотикон смайлик посмішка радість
vi: Biểu tượng cảm xúc với cảm xúc hạnh phúc, cười vui thích thú

# tags
source: code greek math
da_dk: kode græsk matematik
de_de: Code Griechisch Mathematisch
el: κώδικας ελληνικά μαθηματικά
es_es: código griego matemáticas
fi: koodi kreikkalainen matematiikka
fr_fr: code grec mathématique
hi_in: कोड ग्रीक मैथ
id_id: kode yunani matematika
it_it: codice greco matematica
ja: コード ギリシア語 数学
mr: कोड ग्रीक गणित
nb_no: kode gresk matte
nl_nl: code grieks wiskunde
pl_pl: kod grecki matematyka
pt_pt: código grego matemática
sv_se: kod grekisk matte
th: โค้ด กรีก เลข
tr_tr: kod yunanca matematik
uk: код грецькі математика
vi: mã toán học Hy Lạp

# tags
source: drawing doodle art creative type font pencil marker
da_dk: tegning krusedulle kunst kreativ type font blyant tus
de_de: Zeichnen Doodle Art Kreativ Schriftart Bleistift Marker
el: σχεδίαση ζωγραφική μονοκοντυλιά τέχνη δημιουργικό γραφή γραμματοσειρά μολύβι μαρκαδόρος
es_es: dibujar garabato arte creativo tipo fuente lápiz marcador
fi: piirros piirtäminen taide luova kirjoita fontti kirjasin kynä tussi
fr_fr: dessin gribouillage art créatif type police crayon marqueur
hi_in: ड्राइंग डूडल आर्ट क्रिएटिव टाइप फॉन्ट पेंसिल मार्कर
id_id: menggambar doodle seni kreatif jenis font pensil penanda
it_it: disegnare scarabocchio arte creatività carattere font matita evidenziatore
ja: 絵 いたずら書き アート クリエイティブ タイプ フォント 鉛筆 マーカー
mr: चित्र काढणे डूडल कला सर्जनशील प्रकार फॉन्ट पेन्सिल मार्कर
nb_no: tegne skisse kunst kreativ type font blyant indikator
nl_nl: tekenen doodle kunst creatief type lettertype potlood markeerstift
pl_pl: rysunek szkic sztuka kreatywny typ czcionka ołówek marker
pt_pt: desenhar rabisco arte criativo tipo de letra lápis marcador
sv_se: teckning skiss konst kreativ typ teckensnitt blyerts markör
th: การวาดรูปเล่น สร้างสรรค์ ประเภท แบบอักษร ดินสอ เครื่องหมาย
tr_tr: çizim karalama sanat yaratıcı tip yazı tipi kalem işaretleyici
uk: малювання закарлючка мистецтво творчість друк шрифт олівець фломастер
vi: vẽ nghệ thuật hình tượng trưng dấu bút chì kiểu phông chữ sáng tạo
