Repository: coblocks/coblocks
Catalog: languages/coblocks-*.po
Languages: da_dk, de_de, el, es_es, fi, fr_fr, hi_in, id_id, it_it, ja, mr, nb_no, nl_nl, pl_pl, pt_pt, sv_se, th, tr_tr, uk, vi

# Visually display open as opposed to closed.
source: Display Open
da_dk: Vis åben
de_de: Offene anzeigen
el: Προβολή ανοικτού
es_es: Mostrar abierto
fi: Näyttö avoimena
fr_fr: Affichage ouvert
hi_in: प्रदर्शन खुला
id_id: Tampilkan dalam Keadaan Terbuka
it_it: Visualizza aperto
ja: ディスプレイを開く
mr: प्रदर्शित उघडा
nb_no: Vis åpen
nl_nl: Weergave open
pl_pl: Wyświetl otwarty
pt_pt: Apresentar aberto
sv_se: Visa Öppen
th: เปิดให้แสดงผล
tr_tr: Görüntüleme Açık
uk: Показувати у відкритому стані
vi: Hiển thị Mở

# Add a child element for the Accordion block
source: Add Accordion Item
da_dk: Tilføj harmonikaemne
de_de: Akkordeonelement hinzufügen
el: Προσθήκη στοιχείου ακορντεόν
es_es: Agregar Artículo acordeón
fi: Lisää haitarinäkymän kohde
fr_fr: Ajouter un élément d’accordéon
hi_in: एकॉर्डियन आइटम जोड़ें
id_id: Tambahkan Item Accordion
it_it: Aggiungi elemento menu a fisarmonica
ja: アコーディオンアイテムを追加
mr: एकॉर्डियन आयटम जोडा
nb_no: Legg til trekkspill-element
nl_nl: Accordeonitem toevoegen
pl_pl: Dodaj element harmonijki
pt_pt: Adicionar item de acordeão
sv_se: Lägg till dragspelsobjekt
th: เพิ่มรายการแอคคอร์เดียน
tr_tr: Akordeon Öğe Ekleyin
uk: Додати елемент гармошки
vi: Thêm mục nội dung có thể thu gọn

# block title
source: Accordion
da_dk: Harmonika
de_de: Akkordeon
el: Ακορντεόν
es_es: Acordeón
fi: Haitarinäkymä
fr_fr: Accordéon
hi_in: एकॉर्डियन
it_it: Menu a fisarmonica
ja: アコーディオン
mr: एकॉर्डियन
nb_no: Trekkspill
nl_nl: Accordeon
pl_pl: Harmonijka
pt_pt: Acordeão
sv_se: Accordion (dragspel)
th: แอคคอร์เดียน
tr_tr: Akordeon
uk: Гармошка
vi: Nội dung có thể thu gọn

# Placeholder text for input box
source: Write text...
da_dk: Skriv tekst ...
de_de: Text schreiben…
el: Γράψτε το κείμενο...
es_es: Escribir texto...
fi: Kirjoita teksti...
fr_fr: Écrire le texte...
hi_in: पाठ लिखें...
id_id: Tulis teks...
it_it: Scrivi testo...
ja: テキストを入力...
mr: मजकूर लिहा...
nb_no: Skriv tekst ...
nl_nl: Tekst schrijven...
pl_pl: Wpisz tekst...
pt_pt: Escrever texto...
sv_se: Skriv text...
th: เขียนข้อความ...
tr_tr: Metin yazın...
uk: Напишіть текст...
vi: Viết văn bản...

# Placeholder text for input box
source: Write title...
da_dk: Skriv titel ...
de_de: Titel schreiben…
el: Γράψτε τον τίτλο...
es_es: Escribir título...
fi: Kirjoita nimi...
fr_fr: Écrire le titre...
hi_in: शीर्षक लिखें...
id_id: Tulis judul...
it_it: Scrivi titolo...
ja: タイトルを入力...
mr: शीर्षक लिहा...
nb_no: Skriv inn tittel ...
nl_nl: Titel schrijven...
pl_pl: Wpisz tytuł...
pt_pt: Escrever título...
sv_se: Skriv titel...
th: เขียนชื่อเรื่อง...
tr_tr: Başlık yazın...
uk: Напишіть заголовок...
vi: Viết tiêu đề...

# block name
source: Alert
da_dk: Advarsel
de_de: Meldung
el: Ειδοποίηση
es_es: Alerta
fi: Hälytys
fr_fr: Alerte
hi_in: अलर्ट
id_id: Peringatan
it_it: Avviso
ja: アラート
mr: सतर्कता
nb_no: Varsel
nl_nl: Waarschuwing
pt_pt: Alerta
sv_se: Alert (varning)
th: การแจ้งเตือน
tr_tr: Bildirim
uk: Сповіщення
vi: Cảnh báo

# block name
source: Author
da_dk: Forfatter
de_de: Verfasser
el: Συντάκτης
es_es: Autor
fi: Kirjoittaja
fr_fr: Auteur
hi_in: लेखक
id_id: Penulis
it_it: Autore
ja: 作成者
mr: लेखक
nb_no: Forfatter
nl_nl: Auteur
pl_pl: Autor
pt_pt: Autor
sv_se: Författare
th: ผู้เขียน
tr_tr: Yazar
uk: Автор
vi: Tác giả

# block name
source: Buttons
da_dk: Knapper
de_de: Schaltflächen
el: Κουμπιά
es_es: Botones
fi: Painikkeet
fr_fr: Boutons
hi_in: बटन
id_id: Tombol
it_it: Pulsanti
ja: ボタン
mr: बटणे
nb_no: Knapper
nl_nl: Knoppen
pl_pl: Przyciski
pt_pt: Botões
sv_se: Buttons (knappar)
th: ปุ่ม
tr_tr: Düğmeler
uk: Кнопки
vi: Nút

# block name
source: Click to Tweet
da_dk: Klik for at tweete
de_de: Zum Twittern klicken
el: Κλικ για τουιτάρισμα
es_es: Hacer clic para tuitear
fi: Twiittaa napsauttamalla
fr_fr: Cliquez pour envoyer le tweet
hi_in: ट्वीट करने के लिए क्लिक करें
id_id: Klik untuk Mentweet
it_it: Fai clic per tweettare
ja: クリックしてツイート
mr: ट्वीटवर क्लिक करा
nb_no: Klikk for å tweete
nl_nl: Klik op te tweeten
pl_pl: Kliknij, aby tweetnąć
pt_pt: Clicar para tuitar
sv_se: Click to Tweet (klicka för att twittra)
th: คลิกเพื่อทวีต
tr_tr: Tweet Göndermek için Tıklayın
uk: Клацніть, щоб зробити твіт
vi: Nhấp để Đăng

# block name
source: Dynamic HR
da_dk: Dynamisk HR
el: Δυναμικό HR
es_es: RH dinámica
fi: Dynaaminen HR
fr_fr: RH dynamique
hi_in: डायनमिक HR
id_id: HR Dinamis
it_it: HR dinamico
ja: 動的水平線
mr: डायनॅमिक एचआर
nb_no: Dynamisk HR
nl_nl: Dynamische HR
pl_pl: Dynamiczny HR
pt_pt: RH dinâmica
th: ระยะแนวนอนแบบไดนามิก
uk: Динамічний HR
vi: HR Động

# block name
source: Feature
da_dk: Funktion
el: Χαρακτηριστικό
es_es: Característica
fi: Ominaisuus
fr_fr: Fonction
hi_in: सुविधा
id_id: Fitur
it_it: Caratteristica
ja: 特集
mr: वैशिष्ट्य
nb_no: Funksjon
nl_nl: Kenmerk
pl_pl: Funkcja
pt_pt: Funcionalidade
sv_se: Funktion
th: คุณลักษณะ
tr_tr: Özellik
uk: Функція
vi: Tính năng

# block name
source: Features
da_dk: Funktioner
de_de: Funktionen
el: Χαρακτηριστικά
es_es: Características
fi: Ominaisuudet
fr_fr: Fonctionnalités
hi_in: सुविधाएं
id_id: Fitur
it_it: Caratteristiche
ja: 特集
mr: वैशिष्ट्ये
nb_no: Funksjoner
nl_nl: Functies
pl_pl: Funkcje
pt_pt: Funcionalidades
sv_se: Features (funktioner)
th: ฟีเจอร์
tr_tr: Özellikler
uk: Особливості
vi: Các tính năng

# block name
source: Food Item
da_dk: Fødevare
de_de: Lebensmittelartikel
el: Στοιχείο τροφίμου
es_es: Producto alimenticio
fi: Ruokatuote
fr_fr: Produit alimentaire
hi_in: खाद्य पदार्थ
id_id: Item Makanan
it_it: Elemento cibo
ja: 食品アイテム
mr: खाद्यपदार्थ
nb_no: Matvare
nl_nl: Etenswaar
pl_pl: Element żywności
pt_pt: Item de comida
sv_se: Maträtt
th: รายการอาหาร
tr_tr: Yemek Ürünü
uk: Страва
vi: Mục Đồ ăn

# block name
source: Food & Drinks
da_dk: Mad & drikke
de_de: Essen und Trinken
el: Τρόφιμα και ποτά
es_es: Alimentos y bebidas
fi: Ruoka ja juomat
fr_fr: Nourriture et boissons
hi_in: भोजन और पेय
id_id: Makanan & Minuman
it_it: Cibo e bevande
ja: 食品＆飲料
mr: खाद्यपदार्थ आणि पेय
nb_no: Mat og drikke
nl_nl: Eten en drinken
pl_pl: Żywność i napoje
pt_pt: Comida e bebida
sv_se: Food & Drinks (mat & dryck)
th: อาหารและเครื่องดื่ม
tr_tr: Yiyecek ve İçecekler
uk: Їжа та напої
vi: Thực phẩm & Nước uống

# block name
source: Date
da_dk: Dato
de_de: Datum
el: Ημερομηνία
es_es: Fecha
fi: Pvm
hi_in: दिनांक
id_id: Tanggal
it_it: Data
ja: 日付
mr: तारीख
nb_no: Dato
nl_nl: Datum
pl_pl: Data
pt_pt: Data
sv_se: Datum
th: วันที่
tr_tr: Tarih
uk: Дата
vi: Ngày

# block name
source: Email
es_es: Correo electrónico
fi: Sähköposti
hi_in: ईमेल
ja: メールアドレス
mr: ईमेल
nb_no: E-post
pl_pl: Adres e-mail
sv_se: E-post
th: อีเมล
tr_tr: E-posta
uk: Електронна пошта

# block name
source: Name
da_dk: Navn
el: Ονοματεπώνυμο
es_es: Nombre
fi: Nimi
fr_fr: Nom
hi_in: नाम
id_id: Nama
it_it: Nome
ja: 名前
mr: नाव
nb_no: Navn
nl_nl: Naam
pl_pl: Nazwa
pt_pt: Nome
sv_se: namn
th: ชื่อ
tr_tr: Ad
uk: Ім'я
vi: Tên

# block name
source: Phone
da_dk: Telefon
de_de: Telefon
el: Τηλέφωνο
es_es: Teléfono
fi: Puhelin
fr_fr: Téléphone
hi_in: फ़ोन
id_id: Telepon
it_it: Telefono
ja: 電話番号
mr: फोन
nb_no: Telefon
nl_nl: Telefoon
pl_pl: Telefon
pt_pt: Telefone
sv_se: Telefon
th: โทรศัพท์
tr_tr: Telefon
uk: Телефон
vi: Điện thoại

# block name
source: Radio
el: Ραδιόφωνο
hi_in: रेडियो
ja: ラジオ
mr: रेडिओ
pt_pt: Rádio
th: วิทยุ
tr_tr: Radyo
uk: Радіо

# block name
source: Textarea
da_dk: Tekstområde
de_de: Textbereich
el: Περιοχή κειμένου
es_es: Área de texto
fi: Tekstialue
fr_fr: Zone de texte
hi_in: टेक्स्ट क्षेत्र
id_id: Area teks
it_it: Area testo
ja: テキストエリア
mr: मजकूरक्षेत्र
nl_nl: Tekstgedeelte
pl_pl: Obszar tekstowy
pt_pt: Área de texto
sv_se: Textområde
th: พื้นที่ข้อความ
tr_tr: Metinalanı
uk: Текстова область
vi: Vùng văn bản

# block name
source: Form
da_dk: Formular
de_de: Formular
el: Φόρμα
es_es: Formulario
fi: Lomake
fr_fr: Formulaire
hi_in: फ़ॉर्म
id_id: Formulir
it_it: Modulo
ja: フォーム
mr: फॉर्म
nb_no: Skjema
nl_nl: Formulier
pl_pl: Formularz
pt_pt: Formulário
sv_se: Form (formulär)
th: แบบฟอร์ม
uk: Форма
vi: Mẫu

# block name
source: Carousel
da_dk: Karrusel
de_de: Karussell
el: Καρουσέλ
es_es: Carrusel
fi: Karuselli
fr_fr: Carrousel
hi_in: कैरोसल
it_it: Carosello
ja: カルーセル
mr: करोसेल
nb_no: Karusell
nl_nl: Carrousel
pl_pl: Karuzela
pt_pt: Carrossel
sv_se: Carousel (karusell)
th: แถบหมุน
tr_tr: Döngü Görünümü
uk: Карусель
vi: xem băng chuyền

# block name
source: Collage
el: Κολάζ
fi: Kollaasi
hi_in: कोलाज
id_id: Kolase
ja: コラージュ
mr: कोलाज
nb_no: Montasje
pl_pl: Kolaż
pt_pt: Fotomontagem
th: ภาพปะติด
tr_tr: Kolaj
uk: Колаж
vi: Hình xếp nghệ thuật

# block name
source: Masonry
da_dk: Mursten
el: Τοιχοποιία
es_es: Muro
fi: Tiiliseinä
fr_fr: Maçonnerie
hi_in: मिस्त्री
it_it: Muratura
mr: रचना
nb_no: Murverk
nl_nl: Gemetselde stijl
pl_pl: Murowana
pt_pt: Alvenaria
sv_se: Masonry (murning)
th: แบบเรียงอิฐ
tr_tr: Duvar Yapımı
uk: Кам'яна кладка
vi: Ô xen kẽ

# block name
source: Stacked
da_dk: Stablet
de_de: Gestapelt
el: Στοίβαξη
es_es: Apilado
fi: Pinottu
fr_fr: Empilé
hi_in: स्टैक किया गया
id_id: Bertumpuk
it_it: Impilata
ja: スタック
mr: रचलेला
nb_no: Stablet
nl_nl: Gestapeld
pl_pl: W stosie
pt_pt: Empilhado
sv_se: Stacked (staplad)
th: เรียงซ้อน
tr_tr: Yığın
uk: Один на одному
vi: Xếp chồng

# block name
source: Gist
hi_in: सारांश
th: กิสต์
tr_tr: Özet Dosyası
vi: Lưu trữ mã

# block name
source: Hero
el: Ήρωας
fi: Sankariosio
hi_in: हीरो
ja: ヒーロー
mr: हिरो
nb_no: Hovedbanner
pl_pl: Widżet frontalny
pt_pt: Herói
sv_se: Herobanner
th: ฮีโร่
tr_tr: Ana Site
vi: Nội dung chính

# block name
source: Highlight
da_dk: Fremhævning
de_de: Hervorheben
el: Επισήμανση
es_es: Destacar
fi: Korostus
fr_fr: Surbrillance
hi_in: हाइलाइट
id_id: Sorot
it_it: Evidenzia
ja: ハイライト
mr: हायलाइट
nb_no: Uthev
nl_nl: Opvallend
pl_pl: Wyróżnienie
pt_pt: Realçar
sv_se: Markera
th: เน้น
tr_tr: Vurgula
uk: Виділення
vi: Tô sáng

# block name
source: Icon
da_dk: Ikon
de_de: Symbol
el: Εικονίδιο
es_es: Ícono
fi: kuvake
fr_fr: Icône
hi_in: आइकन
id_id: Ikon
it_it: Icona
ja: アイコン
mr: आयकॉन
nb_no: Ikon
nl_nl: Pictogram
pl_pl: Ikona
pt_pt: Ícone
sv_se: Icon (ikon)
th: ไอคอน
tr_tr: Simge
uk: Значок
vi: Biểu tượng

# block name
source: Logos & Badges
da_dk: Logoer og badges
de_de: Logos und Kennzeichen
el: Λογότυπα και διακριτικά
es_es: Logotipos y distintivos
fi: Logot ja merkit
fr_fr: Logos et badges
hi_in: लोगो और बैज
id_id: Logo & Lencana
it_it: Loghi e badge
ja: ロゴ＆バッジ
mr: लोगो आणि बिल्ले
nb_no: Logoer og merker
nl_nl: Logo's en badges
pl_pl: Logo i odznaki
pt_pt: Logótipos e emblemas
sv_se: Logos & Badges (logotyper och märken)
th: โลโก้และป้าย
tr_tr: Logolar ve Rozetler
uk: Логотипи та емблеми
vi: Logo & Phù hiệu

# block name
source: Map
da_dk: Kort
de_de: Karte
el: Χάρτης
es_es: Mapa
fi: Kartta
fr_fr: Carte
hi_in: मैप
id_id: Peta
it_it: Mappa
ja: マップ
mr: नकाशा
nb_no: Kart
nl_nl: Kaart
pl_pl: Mapa
pt_pt: Mapa
sv_se: Map (karta)
th: แผนที่
tr_tr: Harita
uk: Мапа
vi: Bản đồ

# block name
source: Media Card
da_dk: Mediekort
de_de: Medienkarte
el: Κάρτα πολυμέσων
es_es: Tarjeta de medios
fi: Mediakortti
fr_fr: Carte média
hi_in: मीडिया कार्ड
id_id: Kartu Media
it_it: Scheda media
ja: メディアカード
mr: मीडिया कार्ड
nb_no: Mediekort
nl_nl: Mediakaart
pl_pl: Karta multimediów
pt_pt: Cartão multimédia
sv_se: Media Card (mediekort)
th: การ์ดสื่อ
tr_tr: Medya Kartı
uk: Картка мультимедіа
vi: Thẻ truyền thông

# block name
source: Post Carousel
da_dk: Opslå karrusel
de_de: Karussell posten
el: Καρουσέλ άρθρων
es_es: Carrusel de publicaciones
fi: Julkaisukaruselli
fr_fr: Carrousel d’articles
hi_in: कैरोसल पोस्ट करें
id_id: Posting Carousel
it_it: Carosello post
ja: 投稿カルーセル
mr: पोस्ट करोसेल
nb_no: Del karusell
nl_nl: Carrousel plaatsen
pl_pl: Karuzela wpisów
pt_pt: Carrossel de artigos
th: โพสต์แถบหมุน
tr_tr: Gönderi Döngü Görünümü
uk: Карусель дописів
vi: Bài viết xếp chuỗi ngang

# block name
source: Posts
da_dk: Indlæg
el: Αναρτήσεις
es_es: Publicaciones
fi: Viestit
fr_fr: Articles
hi_in: पोस्ट
id_id: Postingan
it_it: Post
ja: 投稿
mr: पोस्ट
nb_no: Innlegg
nl_nl: Publicaties
pl_pl: Wpisy
pt_pt: Publicações
sv_se: Inlägg
th: โพสต์
tr_tr: Gönderiler
uk: Публікації
vi: Bài đăng

# block name
source: Pricing Table
da_dk: Pristabel
de_de: Preisübersicht
el: Πίνακας τιμών
es_es: Tabla de precios
fi: Hinnoittelutaulukko
fr_fr: Tableau des prix
hi_in: मूल्य निर्धारण तालिका
id_id: Tabel Harga
it_it: Tabella prezzi
ja: 価格表
mr: किंमत सारणी
nb_no: Pristabell
nl_nl: Tariefoverzicht
pl_pl: Tabela cen
pt_pt: Tabela de preços
sv_se: Pricing Table (prislistor)
th: ตารางราคา
tr_tr: Fiyatlandırma Tablosu
uk: Таблиця цін
vi: Bảng giá

# block name
source: Pricing Table Item
da_dk: Pristabelobjekt
de_de: Element in Preisübersicht
el: Στοιχείο πίνακα τιμών
es_es: Artículo de la tabla de precios
fi: Hinnoittelutaulukon kohde
fr_fr: Élément du tableau de prix
hi_in: मूल्य निर्धारण तालिका आइटम
id_id: Item Tabel Harga
it_it: Elemento tabella prezzi
ja: 価格表のアイテム
mr: किंमत सारणी आयटम
nb_no: Pristabell-element
nl_nl: Item tariefoverzicht
pl_pl: Element tabeli cen
pt_pt: Item da tabela de preços
sv_se: Objekt i prislista
th: รายการตารางราคา
tr_tr: Fiyatlandırma Tablosu Öğesi
uk: Елемент таблиці цін
vi: Mục của Bảng giá

# block name
source: Column
da_dk: Kolonne
de_de: Spalte
el: Στήλη
es_es: Columna
fi: Palsta
fr_fr: Colonne
hi_in: कॉलम
id_id: Kolom
it_it: Colonna
ja: カラム
mr: स्तंभ
nb_no: Kolonne
nl_nl: Kolom
pl_pl: Kolumna
pt_pt: Coluna
sv_se: Kolumn
th: คอลัมน์
tr_tr: Sütun
uk: Стовпець
vi: Cột

# block name
source: Row
da_dk: Række
de_de: Zeile
el: Γραμμή
es_es: Fila
fi: Rivi
fr_fr: Ligne
hi_in: पंक्ति
id_id: Baris
it_it: Riga
ja: 行
mr: पंक्ती
nb_no: Rad
nl_nl: Rij
pl_pl: Wiersz
pt_pt: Linha
sv_se: Rad
th: แถว
tr_tr: Satır
uk: Рядок
vi: Hàng

# block name
source: Services
da_dk: Serviceydelser
el: Υπηρεσίες
es_es: Servicios
fi: Palvelut
hi_in: सेवाएं
id_id: Layanan
it_it: Servizi
ja: サービス
mr: सेवा
nb_no: Tjenester
pl_pl: Usługi
pt_pt: Serviços
sv_se: Services (tjänster)
th: บริการ
tr_tr: Hizmetler
uk: Послуги
vi: Các dịch vụ

# block name
source: Service
da_dk: Tjeneste
el: Υπηρεσία
es_es: Servicio
fi: Palvelu
hi_in: सेवा
id_id: Layanan
it_it: Servizio
ja: サービス
mr: सेवा
nb_no: Tjeneste
pl_pl: Usługa
pt_pt: Serviço
sv_se: Tjänst
th: บริการ
tr_tr: Hizmet
uk: Послуга
vi: Dịch vụ

# block name
source: Shape Divider
da_dk: Figuropdeler
de_de: Formtrennlinie
el: Διαχωριστικό σχήματος
es_es: Divisor de formas
fi: Muotojakaja
fr_fr: Diviseur de forme
hi_in: शेप डिवाइडर
id_id: Pemisah Bentuk
it_it: Separatore forma
ja: シェイプ区切り
mr: आकार विभाजक
nb_no: Form-delelinje
nl_nl: Vormverdeelstuk
pl_pl: Separator kształtu
pt_pt: Divisor de formas
sv_se: Shape Divider (avdelare)
th: ตัวแบ่งหน้าจอแบบรูปร่าง
tr_tr: Şekil Bölücü
uk: Фігурний роздільник
vi: Bộ chia Hình dạng

# block name
source: Share
da_dk: Del
de_de: Teilen
el: Κοινή χρήση
es_es: Compartir
fi: Jaa
fr_fr: Partager
hi_in: साझा करें
id_id: Bagikan
it_it: Condividi
ja: シェア
mr: सामायिक करा
nb_no: Del
nl_nl: Delen
pl_pl: Udostępnij
pt_pt: Partilhar
sv_se: Dela
th: แชร์
tr_tr: Paylaş
uk: Поширити
vi: Chia sẻ

# block name
source: Social Profiles
da_dk: Sociale profiler
de_de: Profile in sozialen Netzwerken
el: Προφίλ κοινωνικών δικτύων
es_es: Perfiles sociales
fi: Sosiaalisen median profiilit
fr_fr: Profils sociaux
hi_in: सामाजिक प्रोफ़ाइल
id_id: Profil Media Sosial
it_it: Profili social
ja: ソーシャルメディアのプロフィール
mr: सामाजिक प्रोफाइल्स
nb_no: Sosiale medier-profiler
nl_nl: Sociale profielen
pl_pl: Profile społecznościowe
pt_pt: Perfis nas redes sociais
sv_se: Social Profiles (sociala profiler)
th: โพรไฟล์บนสังคมออนไลน์
tr_tr: Sosyal Profiller
uk: Профілі в соціальних мережах
vi: Hồ sơ Xã hội

# block style
source: Info
el: Πληροφορίες
fi: Tiedot
hi_in: जानकारी
ja: 情報
mr: माहिती
nb_no: Informasjon
pl_pl: Informacja
pt_pt: Informações
th: ข้อมูล
tr_tr: Bilgi
uk: Інформація
vi: Thông tin

# block style
source: Success
da_dk: Handlingen lykkedes
de_de: Erfolgreich
el: Επιτυχία
es_es: Éxito
fi: Onnistui
fr_fr: Succès
hi_in: सफल
id_id: Berhasil
it_it: Operazione riuscita
ja: 成功
mr: यशस्वी
nb_no: Suksess
nl_nl: Geslaagd
pl_pl: Sukces
pt_pt: Sucesso
sv_se: Klart
th: สำเร็จ
tr_tr: Başarılı
uk: Успішно
vi: Thành công

# block style
source: Warning
da_dk: Advarsel
de_de: Warnung
el: Προειδοποίηση
es_es: Advertencia
fi: Varoitus
fr_fr: Attention
hi_in: चेतावनी
id_id: Peringatan
it_it: Avvertenza
ja: 警告
mr: चेतावणी
nb_no: Advarsel
nl_nl: Waarschuwing
pl_pl: Ostrzeżenie
pt_pt: Aviso
sv_se: Varning
th: คำเตือน
tr_tr: Uyarı
uk: Попередження
vi: Thông báo

# block style
source: Error
da_dk: Fejl
de_de: Fehler
el: Σφάλμα
fi: Virhe
fr_fr: Erreur
hi_in: त्रुटि
id_id: Kesalahan
it_it: Errore
ja: エラー
mr: त्रुटी
nb_no: Feil
nl_nl: Fout
pl_pl: Błąd
pt_pt: Erro
sv_se: Fel
th: เกิดข้อผิดพลาด
tr_tr: Hata
uk: Помилка
vi: Lỗi

# block style
source: Dot
da_dk: Prik
de_de: Punkt
el: Κουκκίδες
es_es: Punto
fi: Piste
fr_fr: Point
hi_in: डॉट
id_id: Titik
it_it: Punto
ja: ドット
mr: बिंदू
nb_no: Punkt
nl_nl: Stip
pl_pl: Kropka
pt_pt: Ponto
sv_se: Punkt
th: จุด
tr_tr: Nokta
uk: Точка
vi: Dấu chấm

# block style
source: Line
da_dk: Linje
de_de: Zeile
el: Γραμμή
es_es: Línea
fi: Rivi
fr_fr: Ligne
hi_in: लाइन
id_id: Baris
it_it: Linea
ja: ライン
mr: रेषा
nb_no: Linje
nl_nl: Lijn
pl_pl: Linia
pt_pt: Linha
sv_se: Linje
th: เส้น
tr_tr: Satır
uk: Лінія
vi: Dòng

# block style
source: Fullwidth
da_dk: Fuld bredde
de_de: Volle Breite
el: Πλήρους πλάτους
es_es: Ancho completo
fi: Täysi leveys
fr_fr: Pleine largeur
hi_in: पूर्ण-चौड़ाई
id_id: Lebar Penuh
it_it: Tutta larghezza
ja: 全幅
mr: पूर्ण रूंदी
nb_no: Full bredde
nl_nl: Volledige breedte
pl_pl: Pełna szerokość
pt_pt: Largura total
sv_se: Fullständig bredd
th: เต็มความกว้าง
tr_tr: Tam Genişlikli
uk: Повна ширина
vi: Đủ độ rộng

# block style
source: Grid
da_dk: Net
el: Πλέγμα
es_es: Cuadrícula
fi: Ruudukko
fr_fr: Réseau
hi_in: ग्रिड
it_it: Griglia
ja: グリッド
mr: ग्रिड
nl_nl: Raster
pl_pl: Siatka
pt_pt: Grelha
sv_se: Skikt
th: กริด
tr_tr: Dağıtımlı
uk: Таблиця
vi: Lưới

# block style
source: List
da_dk: Liste
de_de: Liste
el: Λίστα
es_es: Lista
fi: Lista
fr_fr: Liste
hi_in: सूची
id_id: Daftar
it_it: Elenco
ja: リスト
mr: सूची
nb_no: Oppfør
nl_nl: Vermelden
pl_pl: Lista
pt_pt: Lista
sv_se: Lista
th: รายการ
tr_tr: Liste
uk: Список
vi: Danh sách

# block style
source: Default
da_dk: Standardindstilling
de_de: Standard
el: Προεπιλογή
es_es: Predeterminado
fi: Oletus
fr_fr: Défaut
hi_in: डिफ़ॉल्ट
it_it: Predefinito
ja: デフォルト
mr: डिफॉल्ट
nb_no: Standard
nl_nl: Standaard
pl_pl: Domyślny
pt_pt: Predefinição
sv_se: Standard
th: ค่าเริ่มต้น
tr_tr: Varsayılan
uk: За промовчанням
vi: Mặc định

# block style
source: Tiled
da_dk: Side om side
de_de: Kacheln
el: Σε παράθεση
es_es: En mosaico
fi: Ruudut
fr_fr: En mosaïque
hi_in: टाइल्ड
id_id: Gaya Ubin
it_it: Disposizione affiancata
ja: タイル
mr: टाइल केलेले
nb_no: Side ved side
nl_nl: Tegels
pl_pl: Kafelkowy
pt_pt: Em mosaicos
th: แบบปูกระเบื้อง
tr_tr: Bölünmüş
uk: Плитка
vi: Xếp cạnh nhau

# block style
source: Layered
da_dk: Lagdelt
de_de: Ebenen
el: Σε επίπεδα
es_es: En capas
fi: Kerrokset
fr_fr: En couches
hi_in: लैअर्ड
id_id: Berlapis
it_it: Disposizione a strati
ja: レイヤー
mr: स्तरित
nb_no: Lagdelt
nl_nl: Gelaagd
pl_pl: Warstwowy
pt_pt: Em camadas
th: แบบทับซ้อน
tr_tr: Katmanlı
uk: Шари
vi: Xếp lớp

# block style
source: Outlined
da_dk: Kontur
de_de: Kontur
el: Με περίγραμμα
es_es: Delineado
fi: Ääriviivat
fr_fr: Esquissé
hi_in: आउटलाइन किया गया
id_id: Berkerangka
it_it: Tracciato
ja: アウトライン
mr: बाह्यरेखा
nb_no: Omrisset
nl_nl: Uitgelijnd
pl_pl: Z konturem
pt_pt: Contornado
sv_se: Kontur
th: มีเส้นขอบ
tr_tr: Ana Hatlı
uk: Контур
vi: Có viền

# block style
source: Filled
da_dk: Udfyldt
de_de: Gefüllt
el: Με γέμισμα
es_es: Llenado
fi: Täyttö
fr_fr: Rempli
hi_in: फ़िल्ड
id_id: Berisi
it_it: Pieno
ja: フィルド
mr: भरलेले
nb_no: Fylt
nl_nl: Opgevuld
pl_pl: Wypełniony
pt_pt: Preenchido
sv_se: Fylld
th: ทึบ
tr_tr: Dolgulu
uk: Заповнення
vi: Lấp đầy

# block style
source: Stacked
da_dk: Stablet
de_de: Gestapelt
el: Στοίβαξη
es_es: Apilado
fi: Pinottu
fr_fr: Empilé
hi_in: स्टैक किया गया
id_id: Bertumpuk
it_it: Impilata
ja: スタック
mr: रचलेला
nb_no: Stablet
nl_nl: Gestapeld
pl_pl: W stosie
pt_pt: Empilhado
sv_se: Stacked (staplad)
th: เรียงซ้อน
tr_tr: Yığın
uk: Один на одному
vi: Xếp chồng

# block style
source: Horizontal
da_dk: Horisontalt
el: Οριζόντια
fi: Vaakasuunta
hi_in: होरिजेंटल
it_it: Orizzontale
ja: 水平方向
mr: क्षैतिज
nb_no: Horisontal
nl_nl: Horizontaal
pl_pl: Poziomy
sv_se: Vågrätt
th: แนวนอน
tr_tr: Yatay
uk: По горизонталі
vi: Ngang

# block style
source: Wavy
da_dk: Bølgende
de_de: Wellig
el: Κυματιστό
es_es: Ondeado
fi: Aaltoileva
fr_fr: Ondulé
hi_in: वेवी
id_id: Bergelombang
it_it: Ondulato
ja: ウェイビー
mr: नागमोडी
nb_no: Bølgete
nl_nl: Golvend
pl_pl: Falisty
pt_pt: Ondulado
sv_se: Vågig
th: เป็นคลื่น
tr_tr: Dalgalı
uk: Хвилястий
vi: Gợn sóng

# block style
source: Hills
da_dk: Bakker
de_de: Hügel
el: Λοφάκια
es_es: Colinas
fi: Kukkulat
fr_fr: Collines
hi_in: हिल्स
id_id: Perbukitan
it_it: Colline
ja: ヒルズ
mr: डोंगराच्या आकाराचे
nb_no: Åser
nl_nl: Heuvels
pl_pl: Wzgórza
pt_pt: Colinas
sv_se: Kullar
th: เนิน
tr_tr: Tepeler
uk: Пагорби
vi: Đồi

# block style
source: Waves
da_dk: Bølger
de_de: Wellen
el: Κύματα
es_es: Olas
fi: Aallot
fr_fr: Vagues
hi_in: वेव्स
id_id: Gelombang
it_it: Onde
ja: ウェーブ
mr: नागमोडी
nb_no: Bølger
nl_nl: Golven
pl_pl: Fale
pt_pt: Ondas
sv_se: Vågor
th: คลื่น
tr_tr: Dalgalar
uk: Хвилі
vi: Sóng

# block style
source: Angled
da_dk: Kantet
de_de: Abgewinkelt
el: Λοξό
es_es: En ángulo
fi: Kulmat
fr_fr: À angle
hi_in: एंगल्ड
id_id: Bersudut
it_it: Angolato
ja: アングル
mr: कोनाच्या आकाराचे
nb_no: Vinklende
nl_nl: Gehoekt
pl_pl: Ukośny
pt_pt: Angular
sv_se: Vinklad
th: เหลี่ยมมุม
tr_tr: Açılı
uk: Під кутом
vi: Góc cạnh

# block style
source: Sloped
da_dk: Skrå
de_de: Geneigt
el: Βουναλάκι
es_es: Inclinado
fi: Kalteva
fr_fr: En pente
hi_in: स्लोप्ड
id_id: Miring
it_it: Inclinato
ja: スロープ
mr: उतरते
nb_no: Skrånende
nl_nl: Aflopend
pl_pl: Nachylony
pt_pt: Inclinado
sv_se: Lutande
th: ลาดชัน
tr_tr: Eğimli
uk: Похилий
vi: Nghiêng

# block style
source: Rounded
da_dk: Afrundet
de_de: Abgerundet
el: Στρογγυλεμένο
es_es: Redondeado
fi: Pyöristetty
fr_fr: Arrondi
hi_in: राउंडेड
id_id: Bulat
it_it: Arrotondato
ja: ラウンド
mr: गोलाकार
nb_no: Avrundet
nl_nl: Afgerond
pl_pl: Zaokrąglony
pt_pt: Arredondado
sv_se: Rundad
th: กลม
tr_tr: Yuvarlatılmış
uk: Заокруглений
vi: Bo tròn

# block style
source: Triangle
da_dk: Trekant
de_de: Dreieck
el: Τρίγωνο
es_es: Triángulo
fi: Kolmio
hi_in: ट्राएंगल
id_id: Segi tiga
it_it: Triangolare
ja: トライアングル
mr: त्रिकोण
nb_no: Trekant
nl_nl: Driehoek
pl_pl: Trójkąt
pt_pt: Triângulo
sv_se: Triangelformad
th: สามเหลี่ยม
tr_tr: Üçgen
uk: Трикутник
vi: Tam giác

# block style
source: Pointed
da_dk: Spids
de_de: Spitz
el: Κοιλάδα
es_es: Puntiagudo
fi: Kärki
fr_fr: Pointu
hi_in: पॉइंटेड
id_id: Lancip
it_it: Appuntito
ja: ポインテッド
mr: टोकदार
nb_no: Spisset
nl_nl: Gepunt
pl_pl: Zaostrzony
pt_pt: Pontiagudo
sv_se: Spetsig
th: แหลม
tr_tr: Köşeli
uk: Загострений
vi: Nhọn

# block style
source: Mask
da_dk: Maske
de_de: Maske
el: Κάλυψη
es_es: Máscara
fi: Maski
fr_fr: Masque
hi_in: मास्क
id_id: Topeng
it_it: Maschera
ja: マスク
mr: मुखवटा
nb_no: Maske
nl_nl: Masker
pl_pl: Maska
pt_pt: Máscara
th: หน้ากาก
tr_tr: Maske
uk: Маска
vi: Mặt nạ

# block style
source: Icon
da_dk: Ikon
de_de: Symbol
el: Εικονίδιο
es_es: Ícono
fi: kuvake
fr_fr: Icône
hi_in: आइकन
id_id: Ikon
it_it: Icona
ja: アイコン
mr: आयकॉन
nb_no: Ikon
nl_nl: Pictogram
pl_pl: Ikona
pt_pt: Ícone
sv_se: Icon (ikon)
th: ไอคอน
tr_tr: Simge
uk: Значок
vi: Biểu tượng

# block style
source: Text
da_dk: Tekst
el: Κείμενο
es_es: Texto
fi: Teksti
fr_fr: Texte
hi_in: पाठ
id_id: Teks
it_it: Testo
ja: テキスト
mr: मजकूर
nb_no: Tekst
nl_nl: Tekst
pl_pl: Tekst
pt_pt: Texto
th: ข้อความ
tr_tr: Metin
uk: Текст
vi: Văn bản
