Repository: coblocks/coblocks
Catalog: languages/coblocks-*.po
Languages: da_dk, de_de, el, es_es, fi, fr_fr, hi_in, id_id, it_it, ja, mr, nb_no, nl_nl, pl_pl, pt_pt, sv_se, th, tr_tr, uk, vi

source: Fullwidth images are enabled.
da_dk: Billeder i fuld bredde er aktiveret.
de_de: Bilder in voller Breite sind aktiviert.
el: Οι εικόνες πλήρους πλάτους είναι ενεργοποιημένες.
es_es: Las imágenes de ancho completo están habilitadas.
fi: Täyden leveyden kuvat on otettu käyttöön.
fr_fr: Les images pleine largeur sont activées.
hi_in: पूर्ण-चौड़ाई छवियां सक्षम हैं
id_id: Gambar dengan lebar penuh diaktifkan.
it_it: Sono abilitate le immagini a tutta larghezza.
ja: 全幅画像が有効です。
mr: पूर्ण रूंदी प्रतिमा सक्षम आहेत.
nb_no: Bilder i full bredde er aktivert.
nl_nl: Afbeeldingen op volledige breedte zijn ingeschakeld.
pl_pl: Obrazy o pełnej szerokości są włączone
pt_pt: A opção de imagens com a largura total está ativada.
sv_se: Bilder med fullständig bredd är aktiverade.
th: เปิดใช้งานภาพเต็มความกว้าง
tr_tr: Tam genişlikli görseller etkinleştirildi.
uk: Дозволено показ повноширинних зображень.
vi: Đã bật ảnh đủ độ rộng.

source: Toggle to fill the available gallery area with completely fullwidth images.
da_dk: Slå til for at fylde den tilgængelige plads i galleriet med billeder i fuld bredde.
de_de: Umschalten, um den vorhandenen Galeriebereich mit Bildern in voller Breite zu füllen.
el: Κάντε εναλλαγή για να συμπληρωθεί ο διαθέσιμος χώρος της συλλογής εξ ολοκλήρου με εικόνες πλήρους πλάτους.
es_es: Alternar para llenar el área de la galería disponible completamente con imágenes de ancho completo.
fi: Käytä vaihtopainiketta, jos haluat täyttää käytettävissä olevan galleria-alueen täyden leveyden kuvilla.
fr_fr: Basculez pour remplir la zone de galerie disponible d’images pleine largeur.
hi_in: उपलब्ध गैलरी क्षेत्र को पूरी चौड़ाई की छवियों के साथ भरने के लिए टॉगल करें.
id_id: Alihkan untuk mengisi area galeri yang tersedia dengan gambar lebar penuh.
it_it: Alterna lo riempimento della galleria disponibile con immagini a tutta larghezza.
ja: 切り替えると、ギャラリーエリアを全幅画像で埋めます。
mr: उपलब्ध असलेले गॅलरी क्षेत्र पूर्णपणे पूर्ण रूंदी प्रतिमांसह भरण्यासाठी टॉगल करा.
nb_no: Aktiver/deaktiver for å fylle det tilgjengelige galleri-området med bilder som er i full bredde.
nl_nl: Schakel dit in om de beschikbare ruimte in de galerij op te vullen met afbeeldingen op volledige breedte.
pl_pl: Przełącz, aby wypełnić całkowicie obszar galerii obrazami o pełnej szerokości.
pt_pt: Alterne para preencher a área disponível da galeria com imagens com a largura total.
sv_se: Växla för att fylla tillgängligt galleriområde med bilder med fullständig bredd.
th: เปลี่ยนให้ใส่ภาพเต็มความกว้างทั้งหมดในพื้นที่แกลเลอรีที่มีอยู่
tr_tr: Uygun galeri alanını bütünüyle tam genişlikli görsellerle doldurmak için düğmeyi tıklayın.
uk: Перемкніть, щоб заповнити доступну площину галереї повністю повношириними зображеннями.
vi: Bật tắt để phủ các vùng thư viện khả dụng với toàn các ảnh đủ độ rộng.

source: Stacked Settings
da_dk: Indstillinger for stabling
de_de: Stapeleinstellungen
el: Ρυθμίσεις στοίβαξης
es_es: Configuración de Pila
fi: Pinoamisasetukset
fr_fr: Paramètres empilés
hi_in: स्टैक की गई सेटिंग
id_id: Pengaturan Bertumpuk
it_it: Impostazioni modalità impilata
ja: スタック設定
mr: रचलेल्या सेटिंग्ज
nb_no: Stablet-innstillinger
nl_nl: Gestapelde instellingen
pl_pl: Ustawienia stosu
pt_pt: Opções empilhadas
sv_se: Inställningar för staplar
th: การตั้งค่ารายการแบบเรียงซ้อน
tr_tr: Yığın Ayarları
uk: Настройки накладення
vi: Cài đặt xếp chồng

source: Fullwidth Images
da_dk: Billeder i fuld bredde
de_de: Bilder in voller Breite
el: Εικόνες πλήρους πλάτους
es_es: Imágenes de ancho completo
fi: Täyden leveyden kuvat
fr_fr: Images pleine largeur
hi_in: पूर्ण-चौड़ाई छवियां
id_id: Gambar dengan Lebar Penuh
it_it: Immagini a tutta larghezza
ja: 全幅画像
mr: पूर्ण रूंदी प्रतिमा
nb_no: Bilder i full bredde
nl_nl: Afbeeldingen op volledige breedte
pl_pl: Obrazy o pełnej szerokości
pt_pt: Imagens com a largura total
sv_se: Bilder med fullständig bredd
th: ภาพเต็มความกว้าง
tr_tr: Tam Genişlikli Görseller
uk: Повноширинні зображення
vi: Các ảnh đủ độ rộng

source: Fullwidth Image
da_dk: Billede i fuld bredde
de_de: Bild in voller Breite
el: Εικόνα πλήρους πλάτους
es_es: Imagen de ancho completo
fi: Täyden leveyden kuva
fr_fr: Image pleine largeur
hi_in: पूर्ण-चौड़ाई छवि
id_id: Gambar dengan Lebar Penuh
it_it: Immagine a tutta larghezza
ja: 全幅画像
mr: पूर्ण रूंदी प्रतिमा
nb_no: Bilde i full bredde
nl_nl: Afbeelding op volledige breedte
pl_pl: Obraz o pełnej szerokości
pt_pt: Imagem com a largura total
sv_se: Bild med fullständig bredd
th: ภาพเต็มความกว้าง
tr_tr: Tam Genişlikli Görsel
uk: Повноширинне зображення
vi: Ảnh đủ độ rộng

source: Remove gif
da_dk: Fjern Gif
de_de: GIF entfernen
el: Αφαίρεση gif
es_es: Eliminar Gif
fi: Poista gif
fr_fr: Supprimer le gif
hi_in: gif निकालें
id_id: Hapus GIF
it_it: Rimuovi gif
ja: GIFを削除
mr: gif काढा
nb_no: Fjern gif
nl_nl: GIF verwijderen
pl_pl: Usuń plik GIF
pt_pt: Remover gif
sv_se: Ta bort gif
th: ลบ gif ออก
tr_tr: GIF dosyasını kaldır
uk: Видалити gif
vi: Xóa GIF

source: This gif has an empty alt attribute
da_dk: Denne gif har en tom alt-attribut
de_de: Das ALT-Attribut dieser GIF-Datei ist leer.
el: Αυτό το gif έχει κενό χαρακτηριστικό alt
es_es: Este gif tiene un atributo alt vacío
fi: Tämän gif-kuvan alt-määrite on tyhjä
fr_fr: Ce gif a un attribut alt vide
hi_in: इस gif में खाली alt विशेषता है
id_id: GIF ini memiliki atribut alt kosong
it_it: Questa gif presenta un attributo alternativo vuoto
ja: このGIFには空のalt属性があります
mr: या gif मध्ये alt गुणधर्म आहेत
nb_no: Denne gif-en har en tom alternativ attributt
nl_nl: Deze GIF heeft een leeg alt-attribuut
pl_pl: Ten plik GIF ma pusty atrybut alt
pt_pt: Este gif tem um atributo «alt» vazio
sv_se: Denna gif har ett tomt attribut alt
th: gif นี้มีแอตทริบิวต์ข้อความสำรองที่ว่างอยู่
tr_tr: Bu GIF dosyasının ALT özniteliği boş
uk: Це gif-зображення має пустий атрибут alt
vi: Ảnh GIF này có thuộc tính ALT trống

source: Search for that perfect gif on Giphy
da_dk: Søg efter den perfekte gif på Giphy
de_de: Auf Giphy findest du das perfekte GIF
el: Κάντε αναζήτηση για το τέλειο gif στο Giphy
es_es: Buscar el gif perfecto en Giphy
fi: Etsi tilanteeseen täydellisesti sopiva gif-animaatio Giphy-palvelusta
fr_fr: Recherchez le gif parfait sur Giphy
hi_in: Giphy पर उस सही gif के लिए खोजें
id_id: Cari GIF sempurna di Giphy
it_it: Cerca la gif perfetta su Giphy
ja: Giphyで適切なGIFを検索
mr: Giphy वर त्यासाठीची योग्य gif शोधा
nb_no: Søk etter den perfekte gif-en på Giphy
nl_nl: Ga op zoek naar die perfecte GIF op Giphy
pl_pl: Wyszukaj idealny plik GIF w serwisie Giphy
pt_pt: Procure o gif perfeito no Giphy
sv_se: Sök efter en perfekt gif på Giphy
th: ค้นหา gif ที่ตรงใจบน Giphy
tr_tr: Aklınızdaki o mükemmel GIF dosyasını bulmak için Giphy’de arama yapın
uk: Знайдіть чудовий gif-малюнок на сайті Giphy
vi: Tìm kiếm GIF hoàn hảo này trên Giphy

source: Search for gifs
da_dk: Søg efter gifs
de_de: Nach GIFs suchen
el: Κάντε αναζήτηση για gif
es_es: Buscar gifs
fi: Etsi gif-tiedostoja
fr_fr: Recherche de gifs
hi_in: gif खोजें
id_id: Cari GIF
it_it: Cerca gif
ja: GIFを検索
mr: gifs साठी शोधा
nb_no: Søk etter gif-er
nl_nl: Zoeken naar GIFs
pl_pl: Wyszukaj pliki GIF
pt_pt: Procurar gifs
sv_se: Sök efter fler gif:ar
th: ค้นหา gif
tr_tr: GIF dosyası arayın
uk: Пошук gif
vi: Tìm kiếm các ảnh GIF

source: Pick a gif, any gif.
da_dk: Vælg en vilkårlig gif
de_de: Entscheide dich für ein beliebiges GIF.
el: Διαλέξτε ένα οποιοδήποτε gif.
es_es: Elegir un gif, cualquier gif.
fi: Valitse mikä tahansa haluamasi gif
fr_fr: Sélectionnez un gif, n’importe quel gif.
hi_in: कोई gif चुनें, कोई भी gif.
id_id: Pilih GIF, apa saja.
it_it: Scegli una gif, una qualsiasi.
ja: どのGIFでも良いので選択します。
mr: gif निवडा, कोणतीही gif
nb_no: Velg en gif, en hvilken som helst gif.
nl_nl: Kies de allerbeste GIF.
pl_pl: Wybierz dowolny plik GIF.
pt_pt: Escolha qualquer gif.
sv_se: Välj en gif, vilken gif som helst.
th: เลือกมาหนึ่ง gif จะเป็น gif ใดก็ได้
tr_tr: Dilediğiniz GIF dosyasını seçin, herhangi biri olur.
uk: Візьміть будь-яке gif-зображення.
vi: Hãy chọn một ảnh GIF, bất kỳ ảnh GIF nào.

source: Gif Settings
da_dk: Indstillinger for gif
de_de: GIF-Einstellungen
el: Ρυθμίσεις gif
es_es: Configuración de ‌gifs
fi: Gif-asetukset
fr_fr: Paramètres Gif
hi_in: Gif सेटिंग्स
id_id: Pengaturan GIF
it_it: Impostazioni gif
ja: GIF設定
mr: Gif सेटिंग
nb_no: Gif-innstillinger
nl_nl: GIF-instellingen
pl_pl: Ustawienia pliku GIF
pt_pt: ‌‌Definições do gif
sv_se: Gif-inställningar
th: ‌‌การตั้งค่า gif
tr_tr: GIF Ayarları
uk: Настройки gif
vi: Các cài đặt của GIF

source: Display meta
da_dk: Vis meta
de_de: Metadaten anzeigen
el: Προβολή μετα-δεδομένων
es_es: Mostrar metadatos
fi: Näytä metatiedot
fr_fr: Afficher méta
hi_in: मेटा प्रदर्शित करें
id_id: Tampilkan meta
it_it: Visualizza metadati
ja: メタを表示
mr: meta प्रदर्शित करा
nb_no: Vis meta
nl_nl: Meta weergeven
pl_pl: Wyświetl metadane
pt_pt: Apresentar metadados
sv_se: Visa meta
th: แสดงข้อมูลเมตา
tr_tr: Metayı görüntüle
uk: Показувати метадані
vi: Hiển thị META

source: Edit Gist
da_dk: Rediger Gist
de_de: Gist bearbeiten
el: Επεξεργασία gist
es_es: Editar Gist
fi: Muokkaa GiST-koodikatkelmaa
fr_fr: Modifier le gist
hi_in: Gist संपादित करें
it_it: Modifica Gist
ja: Gistを編集
mr: Gist संपादित करा
nb_no: Rediger Gist
nl_nl: Gist bewerken
pl_pl: Edytuj gist
pt_pt: Editar gist
sv_se: Redigera Gist
th: แก้ไขกิสต์
tr_tr: Özeti Düzenle
uk: Змінити Gist
vi: Chỉnh sửa lưu trữ mã

source: View Gist
da_dk: Vis Gist
de_de: Gist anzeigen
el: Προβολή gist
es_es: Ver Gist
fi: Tarkastele GiST-koodikatkelmaa
fr_fr: Voir le gist
hi_in: Gist देखें
id_id: Lihat Gist
it_it: Visualizza Gist
ja: Gistを表示
mr: Gist पहा
nb_no: Vis Gist
nl_nl: Gist weergeven
pl_pl: Wyświetl gist
pt_pt: Ver gist
sv_se: Visa Gist
th: ดูกิสต์
tr_tr: Özeti Görüntüle
uk: Показати Gist
vi: Xem lưu trữ mã

source: GitHub File
da_dk: GitHub-fil
de_de: GitHub-Datei
el: Αρχείο GitHub
es_es: Archivo GitHub
fi: GitHub-tiedosto
fr_fr: Fichier GitHub
hi_in: GitHub फ़ाइल
id_id: File GitHub
it_it: File GitHub
ja: GitHubファイル
mr: GitHub फाइल
nb_no: GitHub-fil
nl_nl: GitHub-bestand
pl_pl: Plik GitHub
pt_pt: Ficheiro do GitHub
sv_se: GitHub-fil
th: ไฟล์ GitHub
tr_tr: GitHub Dosyası
uk: Файл GitHub
vi: Tập tin GitHub

source: File
da_dk: Fil
de_de: Datei
el: Αρχείο
es_es: Archivo
fi: Tiedosto
fr_fr: Fichier
hi_in: फ़ाइल
ja: ファイル
mr: फाइल
nb_no: Fil
nl_nl: Bestand
pl_pl: Plik
pt_pt: Ficheiro
sv_se: Fil
th: ไฟล์
tr_tr: Dosya
uk: Файл
vi: Tập tin

source: View this gist on GitHub
da_dk: Vis denne gist på GitHub
de_de: Diesen Gist auf GitHub anzeigen
el: Προβολή αυτού του gist στο GitHub
es_es: Ver este gist en GitHub
fi: Tarkastele tätä GiST-koodikatkelmaa GitHub-palvelussa
fr_fr: Voir ce gist sur GitHub
hi_in: GitHub पर इस gist को देखें
id_id: Lihat Gist ini di GitHub
it_it: Visualizza questo Gist su GitHub
ja: GitHubでこのGistを表示
mr: हे gist GitHub वर पहा
nb_no: Vis denne gist-en på GitHub
nl_nl: Deze gist op GitHub weergeven
pl_pl: Wyświetl ten gist w serwisie GitHub
pt_pt: Ver este gist no GitHub
sv_se: Visa denna gist på GitHub
th: ดูกิสต์นี้บน GitHub
tr_tr: Bu özeti GitHub’da görüntüleyin
uk: Переглянути цей Gist-фрагмент на GitHub
vi: Xem lưu trữ mã này trên GitHub

source: Gist URL
da_dk: Gist-webadresse
es_es: URL del Gist
fi: GiST-koodikatkelman URL
fr_fr: URL du gist
id_id: URL Gist
it_it: URL Gist
nb_no: URL-adresse for Gist
pl_pl: Adres URL gistu
pt_pt: URL do gist
sv_se: Gist-webbadress
th: URL ของกิสต์
tr_tr: Özet URL’si
vi: URL của lưu trữ mã

source: Add GitHub Gist URL...
da_dk: Tilføj webadresse til GitHub-Gist ...
de_de: GitHub-Gist-URL hinzufügen…
el: Προσθήκη Gist URL από το GitHub...
es_es: Agregar GitHub URL de Gist...
fi: Lisää GitHub-palvelun sisältämän GiST-koodikatkelman URL...
fr_fr: Ajouter l’URL du gist GitHub...
hi_in: GitHub Gist URL जोड़ें...
id_id: Tambahkan URL Gist GitHub...
it_it: Aggiungi URL Gist GitHub...
ja: GitHub GistのURLを追加...
mr: GitHub Gist URL जोडा...
nb_no: Legg til URL-adresse for Gist for GitHub ...
nl_nl: Gist-URL voor GitHub toevoegen...
pl_pl: Dodaj adres URL gistu GitHub...
pt_pt: Adicionar URL de gist do GitHub...
sv_se: Lägg till GitHub gist-webbadress
th: เพิ่ม URL กิสต์ของ GitHub...
tr_tr: GitHub Özet URL’si ekleyin...
uk: Додайте Add URL-адресу Gist на GitHub...
vi: Thêm URL cho lưu trữ mã của GitHub...

source: Loading Gist
da_dk: Indlæser Gist
de_de: Gist wird geladen
el: Γίνεται φόρτωση Gist
es_es: Cargando Gist
fi: Ladataan GiST-koodikatkelmaa
fr_fr: Chargement du gist
hi_in: Gist लोड हो रहा है
id_id: Memuat Gist
it_it: Caricamento Gist
ja: Gistを読み込んでいます
mr: Gist लोड होत आहे
nb_no: Laster inn Gist
nl_nl: Gist laden
pl_pl: Ładowanie gistu
pt_pt: A carregar gist
sv_se: Läser in gist
th: กำลังโหลดกิสต์
tr_tr: Özet Yükleme
uk: Завантаження Gist
vi: Đang tải lưu trữ mã

source: Embed GitHub gists by adding a gist link.
da_dk: Indlejr gists fra GitHub ved at tilføje et gist-link.
de_de: Bettet GitHub-Gists durch Hinzufügen eines Gist-Links ein.
el: Κάντε ενσωμάτωση GitHub gists προσθέτοντας μια σύνδεση gist.
es_es: Insertar gists de GitHub agregando un enlace del gist.
fi: Upota GitHub-palvelun GiST-koodikatkelmia lisäämällä GiST-linkki.
fr_fr: Intégrer les gists GitHub en ajoutant un lien.
hi_in: gist लिंक जोड़कर एम्बेड की गई GitHub gist.
id_id: Sematkan Gist GitHub dengan menambahkan tautan Gist.
it_it: Incorpora Gist GitHub tramite l’aggiunta di un link Gist.
ja: Gist のリンクを追加することで GitHub Gist を埋め込みます。
mr: gist लिंक जोडून GitHub gists एम्बेड करा.
nb_no: Bygg inn GitHub-gist-er ved å legge til en gist-kobling.
nl_nl: Sluit GitHub-gists in door een gistlink toe te voegen.
pl_pl: Osadź gisty GitHub, dodając łącze do gistu.
pt_pt: Incorpore gists do GitHub ao adicionar uma ligação de gist.
sv_se: Bädda in GitHub-gistar genom att lägga till en gistlänk.
th: ฝังกิสต์ของ GitHub โดยเพิ่มลิงก์ของกิสต์
tr_tr: Özet bağlantısını ekleyerek GitHub özetlerini gömülü olarak ekleyin.
uk: Вбудувати gist-фрагменти з GitHub, додавши посилання на них.
vi: Nhúng lưu trữ mã của GitHub bằng cách thêm một liên kết lưu trữ mã.

source: Showing gist meta data.
da_dk: Viser gist-metadata.
de_de: Die Metadaten zum Gist werden angezeigt.
el: Γίνεται προβολή μετα-δεδομένων gist.
es_es: Se muestran metadatos del gist.
fi: GiST-metatiedot näytetään.
fr_fr: Affichage des métadonnées du gist.
hi_in: gist मेटा डेटा दिखाना.
id_id: Menampilkan meta data Gist.
it_it: Visualizzazione dei metadati Gist.
ja: Gistのメタデータを表示しています。
mr: gist मेटा डेटा दाखवत आहे
nb_no: Vise metadata for gist.
nl_nl: De metadata van de gist worden weergegeven.
pl_pl: Wyświetlanie metadanych gistu.
pt_pt: A mostrar metadados do gist.
sv_se: Visar gistmetadata.
th: แสดงข้อมูลเมตาของกิสต์
tr_tr: Özet meta verilerini gösterme
uk: Показ метаданих gist.
vi: Đang hiển thị dữ liệu meta của lưu trữ mã.

source: Toggle to show the gist meta data.
da_dk: Slå til for at vise gist-metadata.
de_de: Umschalten, um die Metadaten zum Gist anzuzeigen.
el: Κάντε εναλλαγή για προβολή των μετα-δεδομένων του gist.
es_es: Alternar para mostrar los metadatos del gist.
fi: Käytä vaihtopainiketta, jos haluat näyttää GiST-metatiedot.
fr_fr: Basculez pour afficher les métadonnées du gist.
hi_in: gist मेटा डेटा दिखाने के लिए टॉगल करें.
id_id: Alihkan untuk menampilkan meta data Gist.
it_it: Alterna la visualizzazione dei metadati Gist.
ja: 切り替えると、Gistのメタデータを表示します。
mr: gist मेटा डेटा दाखवण्याकरिता टॉगल करा.
nb_no: Aktiver/deaktiver for å vise metadata for gist.
nl_nl: Schakel dit in om de metadata van de gist weer te geven.
pl_pl: Przełącz, aby wyświetlić metadane gistu.
pt_pt: Alterne para mostrar os metadados do gist.
sv_se: Växla för att visa gistmetadata.
th: เปลี่ยนให้แสดงข้อมูลเมตาของกิสต์
tr_tr: Özet meta verisini göstermek için düğmeyi tıklayın.
uk: Перемкніть, щоб показувати метадані gist-фрагменту.
vi: Bật tắt để hiển thị dữ liệu meta của lưu trữ mã.

source: Gist Settings
da_dk: Gist-indstillinger
de_de: Gist-Einstellungen
el: Ρυθμίσεις gist
es_es: Configuración del gist
fi: GiST-asetukset
fr_fr: Paramètres du gist
hi_in: Gist सेटिंग्स
id_id: Pengaturan Gist
it_it: Impostazioni Gist
ja: Gist設定
mr: Gist सेटिंग
nb_no: Gist-innstillinger
nl_nl: Gistinstellingen
pl_pl: Ustawienia gistu
pt_pt: Definições do gist
sv_se: Gistinställningar
th: ‌‌การตั้งค่ากิสต์
tr_tr: Özet Ayarları
uk: Настройки Gist
vi: Cài đặt của lưu trữ mã

source: Gist File
da_dk: Gist-fil
de_de: Gist-Datei
el: Αρχείο gist
es_es: Archivo de gist
fi: GiST-tiedosto
fr_fr: Fichier de gist
hi_in: Gist फ़ाइल
id_id: File Gist
it_it: File Gist
ja: Gistファイル
mr: Gist फाइल
nb_no: Gist-fil
nl_nl: Gistbestand
pl_pl: Plik gistu
pt_pt: Ficheiro do gist
sv_se: Gistfil
th: ไฟล์กิสต์
tr_tr: Özet Dosyası
uk: Файл Gist
vi: Tập tin lưu trữ mã

source: Gist Meta
de_de: Gist-Metadaten
el: Μετα-δεδομένα gist
es_es: Metagist
fi: GiST-metatiedot
fr_fr: Méta du gist
hi_in: Gist मेटा
id_id: Meta Gist
it_it: Metadati Gist
ja: Gistメタ
mr: Gist मेटा
pl_pl: Metadane gistu
pt_pt: Metadados do gist
th: ข้อมูลเมตาของกิสต์
tr_tr: Özet Meta Verisi
uk: Метадані Gist
vi: Meta của lưu trữ mã

source: Change layout
da_dk: Skift layout
de_de: Layout ändern
el: Αλλαγή διάταξης
es_es: Cambiar el diseño
fi: Muuta asettelua
fr_fr: Modifier la mise en page
hi_in: लेआउट बदलें
id_id: Ubah tata letak
it_it: Cambia layout
ja: レイアウトを変更
mr: लेआउट बदला
nb_no: Endre oppsett
nl_nl: Lay-out wijzigen
pl_pl: Zmień układ
pt_pt: Alterar esquema
sv_se: Ändra layout
th: เปลี่ยนเค้าโครง
tr_tr: Sayfa düzenini değiştir
uk: Змінити макет
vi: Thay đổi bố cục

source: Add background to hero
da_dk: Tilføj baggrund til helt
de_de: Hintergrund zu Hero hinzufügen
el: Προσθήκη φόντου στην επικεφαλίδα-ήρωα
es_es: Agregar fondo a Hero
fi: Lisää sankariosion tausta
fr_fr: Ajouter un arrière-plan pour le héros
hi_in: हीरो में पृष्ठभूमि जोड़ें
id_id: Tambahkan latar belakang untuk hero
it_it: Aggiungi sfondo a hero
ja: ヒーローに背景を追加
mr: हीरोवर पार्श्वभूमी जोडा
nb_no: Legg til bakgrunn til hovedbanner
nl_nl: Achtergrond aan hero toevoegen
pl_pl: Dodaj tło do elementu frontalnego
pt_pt: Adicionar fundo ao conteúdo principal
sv_se: Lägg till herobakgrund
th: เพิ่มพื้นหลังให้ฮีโร่
tr_tr: Ana site üst bilgisine arka plan ekleyin
uk: Додати фон для hero
vi: Thêm phông nền cho trang chính

source: An introductory area of a page accompanied by a small amount of text and a call to action.
da_dk: Et introduktionsområde på en side ledsaget af en lille mængde tekst og en opfordring til handling.
de_de: Ein einleitender Bereich einer Seite, unterstützt von einem kurzen Text und einer Handlungsaufforderung.
el: Ένας χώρος εισαγωγής μιας σελίδας που συνοδεύεται από μικρή ποσότητα κειμένου και μια κλήση προς ενέργεια.
es_es: Un área introductoria de una página acompañada por una pequeña cantidad de texto y un llamado a la acción.
fi: Sivun esittelyosio, joka sisältää pienen määrän tekstiä sekä toimintakehotteen.
fr_fr: Partie d’introduction d’une page accompagnée d’un petit texte et d’un appel à l’action.
hi_in: पेज का परिचय देने वाला क्षेत्र पाठ जिसमें थोड़ा-सा पाठ रहेगा और कार्रवाई के लिए कॉल करें होगा.
id_id: Area pendahuluan halaman yang disertai sedikit teks dan seruan bertindak.
it_it: Un’area introduttiva della pagina accompagnata da una piccola parte di testo e da un invito all’azione.
ja: 短いテキストとCTAを含む、ページの導入エリアです。
mr: पृष्ठाचे प्रास्तविक क्षेत्र हे लहान मजकूर आणि कॉल टू अॅक्शन सह आहे.
nb_no: Et introduksjonsområde på en side ledsaget av en liten tekst og en handlingsoppfordring.
nl_nl: Een inleidend onderdeel van een pagina samen met een kleine hoeveelheid tekst en een call-to-action.
pl_pl: Obszar wprowadzenia do strony, któremu towarzyszy niewielka ilość tekstu i wezwanie do działania.
pt_pt: Uma área de apresentação de uma página acompanhada por uma pequena quantidade de texto e um apelo à ação.
sv_se: Ett inledande stycke på en sida följt av ett litet textstycke och en uppmaning till handling.
th: พื้นที่แนะนำของเพจที่มาพร้อมข้อความเล็กน้อยและการกระตุ้นให้ดำเนินการ
tr_tr: Sayfanın küçük bir metin ve eylem çağrısıyla ile beraber tanıtıcı bölümü.
uk: Вступна частина сторінки, яка супроводжується невеликим текстом і закликом до дії.
vi: Một đoạn giới thiệu của trang được kèm theo với một đoạn văn bản nhỏ và kêu gọi thao tác.

source: Content width in pixels
da_dk: Bredde af materiale i pixels
de_de: Inhaltsbreite in Pixel
el: Πλάτος περιεχομένου σε pixel
es_es: Ancho del contenido en píxeles
fi: Sisällön leveys kuvapisteinä
fr_fr: Largeur du contenu en pixels
hi_in: पिक्सेल में सामग्री की चौड़ाई
id_id: Lebar konten dalam piksel
it_it: Larghezza contenuto in pixel
ja: コンテンツの幅（ピクセル）
mr: सामग्रीची रूंदी पिक्सेल्समध्ये
nb_no: Innholdsbredde i piksler
nl_nl: Breedte van content in pixels
pl_pl: Szerokość zawartości w pikselach
pt_pt: Largura do conteúdo em píxeis
sv_se: Innehållsbredd i pixlar
th: ความกว้างของเนื้อหาในพิกเซล
tr_tr: Piksel cinsinden içerik genişliği
uk: Ширина вмісту в пікселах
vi: Chiều rộng của nội dung tính theo pixel

source: Hero Settings
da_dk: Hero-indstillinger
de_de: Hero-Einstellungen
el: Ρυθμίσεις Hero
es_es: Configuración de ‌Hero
fi: Sankariosion asetukset
fr_fr: Réglages Héro
hi_in: हीरो सेटिंग्स
id_id: Pengaturan Hero
it_it: Impostazioni hero
ja: ヒーロー設定
mr: हिरो सेटिंग
nb_no: Hovedbanner-innstillinger
nl_nl: Hero-instellingen
pl_pl: Ustawienia widżetu frontalnego
pt_pt: ‌‌Definições do herói
sv_se: Herobannerinställningar
th: ‌‌การตั้งค่าฮีโร่
tr_tr: ‌‌Ana Site Ayarları
uk: ‌‌Настройки Hero
vi: Cài đặt Nội dung chính

source: Space inside of the container.
da_dk: Plads i objektbeholderen
de_de: Platz im Container.
el: Κενό διάστημα εντός του περιέκτη.
es_es: Espacio dentro del recipiente.
fi: Tila osiosäilön sisällä.
fr_fr: Espace à l’intérieur du conteneur.
hi_in: कंटेनर के अंदर जगह.
id_id: Ruang di dalam kontainer.
it_it: Spazio all’interno del contenitore.
ja: コンテナ内のスペースです。
mr: कंटेनरच्या आतील जागा
nb_no: Mellomrom i beholderen.
nl_nl: De ruimte in de container.
pl_pl: Miejsce w kontenerze
pt_pt: Espaço dentro do contentor.
sv_se: Utrymme i behållare
th: ช่องว่างภายในพื้นที่บรรจุ
tr_tr: Kapsayıcı içindeki alan.
uk: Проміжок у контейнері
vi: Không gian bên trong của vùng chứa.

source: Top Left
da_dk: Øverst til venstre
de_de: Oben links
el: Επάνω αριστερά
es_es: Arriba, izquierda
fi: Ylävasen
fr_fr: Haut gauche
hi_in: शीर्ष बायां
id_id: Kiri Atas
it_it: In alto a sinistra
ja: 左上
mr: शीर्षकडून डावीकडे
nb_no: Øverst til venstre
nl_nl: Boven links
pl_pl: Po lewej u góry
pt_pt: Canto superior esquerdo
sv_se: Högst upp till vänster
th: ซ้ายบน
tr_tr: Sol Üst
uk: Вгорі зліва
vi: Phía trên bên trái

source: Top Center
da_dk: Øverst i midten
de_de: Oben zentriert
el: Επάνω στο κέντρο
es_es: Arriba, centro
fi: Yläosan keskellä
fr_fr: Haut centre
hi_in: शीर्ष केंद्र
id_id: Tengah Atas
it_it: In alto al centro
ja: 中央上
mr: शीर्ष मध्य
nb_no: Midtstilt øverst
nl_nl: Boven centraal
pl_pl: Na środku u góry
pt_pt: Centro superior
sv_se: Högst upp i mitten
th: กลางบน
tr_tr: Orta Üst
uk: Вгорі по центру
vi: Phía trên ở giữa

source: Top Right
da_dk: Øverst til højre
de_de: Oben rechts
el: Επάνω δεξιά
es_es: Arriba, derecha
fi: Yläoikea
fr_fr: Haut droit
hi_in: शीर्ष दायां
id_id: Kanan Atas
it_it: In alto a destra
ja: 右上
mr: शीर्षकडून उजवीकडे
nb_no: Øverst til høyre
nl_nl: Boven rechts
pl_pl: Po prawej u góry
pt_pt: Canto superior direito
sv_se: Högst upp till höger
th: ขวาบน
tr_tr: Sağ Üst
uk: Вгорі справа
vi: Phía trên bên phải

source: Center Left
da_dk: I midten til venstre
de_de: Mitte links
el: Κέντρο αριστερά
es_es: Centro, izquierda
fi: Keskiosan vasemmalla
fr_fr: Centre gauche
hi_in: केंद्र बायां
id_id: Kiri Tengah
it_it: Centrale a sinistra
ja: 左中央
mr: मध्याकडून डावीकडे
nb_no: Midtstilt til venstre
nl_nl: Centraal links
pl_pl: Na środku po lewej
pt_pt: Centro à esquerda
sv_se: Mitten vänster
th: ซ้ายกลาง
tr_tr: Orta Sol
uk: Посередині зліва
vi: Ở giữa bên trái
