Repository: coblocks/coblocks
Catalog: languages/coblocks-*.po
Languages: da_dk, de_de, el, es_es, fi, fr_fr, hi_in, id_id, it_it, ja, mr, nb_no, nl_nl, pl_pl, pt_pt, sv_se, th, tr_tr, uk, vi

source: Enter a location or address to drop a pin on a Google map.
da_dk: Angiv en placering eller adresse for at sætte en markør på et Google-kort.
de_de: Gib einen Standort oder eine Adresse ein, um in Google Maps einen Marker zu setzen.
el: Καταχωρήστε μια τοποθεσία ή διεύθυνση για να προστεθεί μια καρφίτσα σε έναν χάρτη Google.
es_es: Ingresar una ubicación o dirección para soltar un pin en un mapa de Google.
fi: Pudota nuppineula Google-kartalle antamalla sijainti tai osoite.
fr_fr: Entrez un lieu ou une adresse pour déposer une épingle sur une carte Google.
hi_in: Google मैप पर पिन छोड़ने के लिए कोई स्थान या पता दर्ज करें.
id_id: Masukkan lokasi atau alamat untuk meletakkan pin di peta Google.
it_it: Immetti una posizione o un indirizzo per inserire un segnaposto in una mappa di Google.
ja: Googleマップにピンをたてるには、位置または住所を入力します。
mr: Google map वर पिन टाकण्यासाठी एक स्थान किंवा पत्ता प्रविष्ट करा.
nb_no: Angi et sted eller en adresse for å feste en knappenål på et Google-kart.
nl_nl: Voer een locatie of adres in om een pin neer te zetten op een kaart van Google.
pl_pl: Wprowadź lokalizację lub adres, aby upuścić pinezkę na mapie Google.
pt_pt: Introduza uma localização ou um endereço para colocar um pin num mapa da Google.
sv_se: Ange en plats eller adress för att fästa en nål på en Google-karta.
th: ใส่ตำแหน่งหรือที่อยู่เพื่อปักหมุดบน Google Map
tr_tr: Google haritası üzerinde raptiye bırakmak için konum veya adres girin.
uk: Введіть розташування або адресу, щоб поставити позначку на мапі Google.
vi: Nhập một địa điểm hay địa chỉ để thả ghim trên bản đồ Google.

source: Search for a place or address…
da_dk: Søg efter et sted eller en adresse ...
de_de: Nach einem Ort oder einer Adresse suchen…
el: Κάντε αναζήτηση για έναν τόπο ή μια διεύθυνση...
es_es: Buscar un lugar o dirección...
fi: Etsi paikkaa tai osoitetta...
fr_fr: Rechercher un lieu ou une adresse…
hi_in: स्थान या पते के लिए खोजें...
id_id: Cari tempat atau alamat…
it_it: Cerca un luogo o un indirizzo…
ja: 場所または住所を検索...
mr: स्थान किंवा पत्त्यासाठी शोधा...
nb_no: Søk etter et sted eller en adresse …
nl_nl: Zoeken naar een plaats of adres...
pl_pl: Wyszukaj miejsce lub adres…
pt_pt: Procurar um local ou endereço…
sv_se: Sök efter en plats eller adress...
th: ค้นหาสถานที่หรือที่อยู่…
tr_tr: Yer veya adres arayın...
uk: Пошук місця або адреси...
vi: Tìm kiếm một nơi hay địa chỉ…

source: Cancel
da_dk: Annullér
de_de: Abbrechen
el: Άκυρο
es_es: Cancelar
fi: Peruuta
fr_fr: Annuler
hi_in: रद्द करें
id_id: Batalkan
it_it: Scadenza
ja: キャンセル
mr: रद्द करा
nb_no: Avbryt
nl_nl: Annuleren
pl_pl: Anuluj
pt_pt: Cancelar
sv_se: Avbryt
th: ยกเลิก
tr_tr: İptal
uk: Скасувати
vi: Hủy

source: Add an address or location to drop a pin on a Google map.
da_dk: Tilføj en adresse eller placering for at sætte en markør på et Google-kort.
de_de: Fügt eine Adresse oder einen Standort hinzu, um in Google Maps einen Marker zu setzen.
el: Προσθέστε μια διεύθυνση ή τοποθεσία για να προστεθεί καρφίτσα σε έναν χάρτη Google.
es_es: Agrega una dirección o ubicación para soltar un pin en un mapa de Google.
fi: Pudota nuppineula Google-kartalle osoitteen tai sijainnin lisäämiseksi.
fr_fr: Ajoutez une adresse ou un lieu pour déposer une épingle sur une carte Google.
hi_in: Google मैप पर pin छोड़ने के लिए कोई स्थान या पता दर्ज करें.
id_id: Tambahkan alamat atau lokasi untuk meletakkan pin di peta Google.
it_it: Aggiungi un indirizzo o posizione per inserire un segnaposto in una mappa di Google.
ja: Google マップにピンをたてるには、住所または位置を追加します。
mr: Google map वर पिन टाकण्यासाठी एक स्थान किंवा पत्ता प्रविष्ट करा.
nb_no: Legg til en adresse eller et sted du vil feste en knappenål på et Google-kart til.
nl_nl: Voer een locatie of adres in om een pin op een Google-kaart te plaatsen.
pl_pl: Dodaj adres lub lokalizację, aby upuścić pinezkę na mapie Google.
pt_pt: Adicione um endereço ou uma localização para colocar um pin num mapa da Google.
sv_se: Lägg till en adress eller plats för att fästa en nål på en Google-karta.
th: เพิ่มตำแหน่งหรือที่อยู่เพื่อปักหมุดบน Google Map
tr_tr: Google haritası üzerinde işaretlenecek bir adres veya konum ekleyin.
uk: Додати адресу або розташування або адресу, щоб поставити позначку на мапі Google.
vi: Nhập một địa điểm hoặc địa chỉ để thả ghim trên bản đồ Google.

source: Select Map Style
da_dk: Vælg kortstil
de_de: Kartenstil auswählen
el: Επιλογή στυλ χάρτη
es_es: Seleccionar Estilo del mapa
fi: Valitse kartan tyyli
fr_fr: Sélectionner un style de carte
hi_in: मैप स्टाइल चुनें
id_id: Pilih Gaya Peta
it_it: Seleziona stile mappa
ja: マップのスタイルを選択
mr: नकाशा शैली निवडा
nb_no: Velg kartstil
nl_nl: Kaartstijl selecteren
pl_pl: Wybierz styl mapy
pt_pt: Selecionar estilo do mapa
sv_se: Välj kartformat
th: เลือกสไตล์แผนที่
tr_tr: Harita Stilini Seçin
uk: Виберіть стиль мапи
vi: Chọn kiểu bản đồ

source: Map Settings
da_dk: Kortindstillinger
de_de: Karteneinstellungen
el: Ρυθμίσεις χάρτη
es_es: Configuración del mapa
fi: Kartan asetukset
fr_fr: Paramètres de la carte
hi_in: मैप सेटिंग्स
id_id: Pengaturan Peta
it_it: Impostazioni mappa
ja: マップ設定
mr: ‌‌नकाशा सेटिंग
nb_no: Kartinnstillinger
nl_nl: Kaartinstellingen
pl_pl: Ustawienia mapy
pt_pt: ‌‌Definições do mapa
sv_se: Inställningar för karta
th: การตั้งค่าแผนที่
tr_tr: Harita Ayarları
uk: ‌‌Настройки мапи
vi: Cài đặt của bản đồ

source: Height for the map in pixels
da_dk: Højde på kortet i pixels
de_de: Höhe der Karte in Pixel
el: Ύψος χάρτη σε pixel
es_es: Altura para el mapa en píxeles
fi: Kartan korkeus kuvapisteinä
fr_fr: Hauteur de la carte en pixels
hi_in: पिक्सेल में मैप के लिए उँचाई
id_id: Tinggi peta dalam piksel
it_it: Altezza mappa in pixel
ja: マップの高さ（ピクセル）
mr: नकाशाची उंची पिक्सेल्स मध्ये
nb_no: Høyde for kart i piksler
nl_nl: Hoogte voor de kaart in pixels
pl_pl: Wysokość mapy w pikselach
pt_pt: Altura do mapa em píxeis
sv_se: Höjd för karta i pixlar
th: ความสูงสำหรับแผนที่เป็นพิกเซล
tr_tr: Piksel cinsinden harita için yükseklik
uk: Висота мапи в пікселах
vi: Chiều cao của bản đồ tính theo pixel

source: Zoom Level
da_dk: Zoomniveau
de_de: Zoomstufe
el: Επίπεδο ζουμ
es_es: Nivel del zoom
fi: Zoomaustaso
fr_fr: Niveau de zoom
hi_in: ज़ूम स्तर
id_id: Tingkat Zoom
it_it: Livello zoom
ja: ズームレベル
mr: झूम पातळी
nb_no: Zoomenivå
nl_nl: Zoomniveau
pl_pl: Poziom powiększenia
pt_pt: Nível de zoom
sv_se: Inzoomningsnivå
th: ระดับการย่อ/ขยาย
tr_tr: Yakınlaştırma Düzeyi
uk: Масштаб
vi: Mức thu phóng

source: Marker Size
da_dk: Markørstørrelse
de_de: Markergröße
el: Μέγεθος σημαντήρα
es_es: Tamaño del marcador
fi: Merkinnän koko
fr_fr: Taille du marqueur
hi_in: मार्कर का आकार
id_id: Ukuran Penanda
it_it: Dimensione evidenziatore
ja: マーカーサイズ
mr: मार्कर आकार
nb_no: Indikatorstørrelse
nl_nl: Grootte markering
pl_pl: Rozmiar markera
pt_pt: Tamanho do marcador
sv_se: Storlek på markör
th: ขนาดของเครื่องหมาย
tr_tr: İşaretçi Boyutu
uk: Розмір маркера
vi: Kích cỡ của dấu

source: Fine control options are enabled.
da_dk: Finjustering er aktiveret.
de_de: Optionen zur Detailsteuerung sind aktiviert.
el: Οι επιλογές λεπτομερούς στοιχείων ελέγχου είναι ενεργοποιημένες.
es_es: Están habilitadas las opciones del control detallado.
fi: Tarkat säätötoiminnot on otettu käyttöön.
fr_fr: Les options de contrôle précis sont activées.
hi_in: बेहतर नियंत्रण विकल्प सक्षम हैं.
id_id: Opsi kontrol halus diaktifkan.
it_it: Le opzioni di controllo fine sono abilitate.
ja: 微調整オプションが有効です。
mr: छान नियंत्रण पर्याय सक्षम केले आहेत.
nb_no: Alternativer for finkontroll er aktivert.
nl_nl: De opties voor gedetailleerd beheer zijn ingeschakeld.
pl_pl: Opcje precyzyjnego sterowania są włączone.
pt_pt: As opções de controlo preciso estão ativadas.
sv_se: Alternativ för finjustering är aktiverad.
th: เปิดใช้งานตัวเลือกการควบคุมโดยละเอียดแล้ว
tr_tr: İnce kontrol seçenekleri etkinleştirildi.
uk: Увімкнуто параметри точного керування.
vi: Đã bật các tùy chọn kiểm soát hoàn toàn.

source: Toggle to enable map control options.
da_dk: Slå til for at aktivere indstillinger for kortstyring.
de_de: Umschalten, um Optionen zur Detailsteuerung zu aktivieren.
el: Κάντε εναλλαγή για ενεργοποίηση των επιλογών στοιχείων ελέγχου χάρτη.
es_es: Alternar para habilitar las opciones del control del mapa.
fi: Käytä vaihtopainiketta, jos haluat ottaa kartan ohjaussäätimet käyttöön.
fr_fr: Basculez pour activer les options de contrôles de la carte.
hi_in: मैप नियंत्रण विकल्पों को सक्षम करने के लिए टॉगल करें.
id_id: Alihkan untuk mengaktifkan opsi kontrol peta.
it_it: Alterna l’abilitazione delle opzioni di controllo delle mappe.
ja: 切り替えると、マップの調整オプションを有効にします。
mr: नकाशा नियंत्रण पर्यायांना सक्षम करण्याकरिता टॉगल करा.
nb_no: Aktiver/deaktiver for å aktivere alternativer for kartkontroll.
nl_nl: Schakel dit in om de beheeropties voor de kaart in te schakelen.
pl_pl: Przełącz, aby włączyć opcje sterowania mapą.
pt_pt: Alterne para ativar as opções de controlo do mapa.
sv_se: Växla för att aktivera alternativ för kartkontroll.
th: เปลี่ยนให้เปิดใช้งานตัวเลือกการควบคุมโดยละเอียด
tr_tr: Harita kontrol seçeneklerini etkinleştirmek için düğmeyi tıklayın.
uk: Перемкніть, щоб увімкнути параметри керування мапою.
vi: Bật tắt để bật các tùy chọn kiểm soát bản đồ.

source: Map Controls
da_dk: Kortindstillinger
de_de: Kartensteuerelemente
el: Στοιχεία ελέγχου χάρτη
es_es: Controles del mapa
fi: Kartan säätötoiminnot
fr_fr: Contrôles de la carte
hi_in: मैप नियंत्रण
id_id: Kontrol Peta
it_it: Controlli mappe
ja: マップの調整
mr: नकाशा नियंत्रणे
nb_no: Kartkontroller
nl_nl: Functies kaart
pl_pl: Elementy sterujące mapą
pt_pt: Controlos do mapa
sv_se: Kartkontroller
th: ระบบควบคุมแผนที่
tr_tr: Harita Kontrolleri
uk: Елементи керування мапою
vi: Kiểm soát bản đồ

source: Map Type
da_dk: Korttype
de_de: Kartentyp
el: Τύπος χάρτη
es_es: Tipo de mapa
fi: Kartan tyyppi
fr_fr: Type de carte
hi_in: मैप प्रकार
id_id: Jenis Peta
it_it: Tipo di mappa
ja: マップの種類
mr: नकाशा प्रकार
nb_no: Karttype
nl_nl: Kaarttype
pl_pl: Typ mapy
pt_pt: Tipo de mapa
sv_se: Karttyp
th: ประเภทของแผนที่
tr_tr: Harita Türü
uk: Тип мапи
vi: Kiểu Bản đồ

source: Switching between standard and satellite map views is enabled.
da_dk: Mulighed for at skifte mellem standard- og satellitvisning er aktiveret.
de_de: Die Umschaltung zwischen Standard- und Satellitendarstellung der Karte ist aktiviert.
el: Η μετάβαση μεταξύ τυπικής προβολής και προβολής δορυφορικού χάρτη είναι ενεργοποιημένη.
es_es: Está habilitado el cambio de las vistas del mapa estándar y satelital.
fi: Siirtyminen vakiotyyppisten ja satelliittikarttojen välillä on otettu käyttöön.
fr_fr: La commutation entre les vues cartographiques standard et satellite est activée.
hi_in: मानक और सैटलाइट मैप दृश्यों के बीच स्विच करना सक्षम है.
id_id: Beralih antara tampilan peta Standar dan satelit diaktifkan.
it_it: Il passaggio tra la visualizzazione della mappa standard e satellitare è abilitato.
ja: マップの標準地図と航空写真の切り替えが有効です。
mr: मानक आणि उपग्रह नकाशे दृश्यांमधील स्विचिंग सक्षम केले आहे.
nb_no: Bytting mellom standard- og satellittkart-visninger er aktivert.
nl_nl: Schakelen tussen de standaard- en satellietkaart is ingeschakeld.
pl_pl: Przełączanie między widokami mapy standardowej i satelitarnej jest włączone.
pt_pt: A mudança entre a vista padrão e de satélite do mapa está ativada.
sv_se: Växling mellan standard- och satellitkarta är aktiverad.
th: เปิดใช้งานการสลับระหว่างมุมมองแผนที่มาตรฐานและแบบดาวเทียมแล้ว
tr_tr: Standart ve uydu harita görüntüleri arasında geçiş yapma özelliği etkinleştirildi.
uk: Дозволено перемикання між стандартним і супутниковим поданнями мапи.
vi: Đã bật chuyển đổi giữa dạng xem tiêu chuẩn và vệ tinh.

source: Toggle to enable switching between standard and satellite maps.
da_dk: Slå til for at aktivere mulighed for at skifte mellem standard- og satellitkort.
de_de: Umschalten, um die Umschaltung zwischen Standard- und Satellitenkarten zu aktivieren.
el: Κάντε εναλλαγή για ενεργοποίηση της μετάβασης μεταξύ τυπικής προβολής και προβολής δορυφορικού χάρτη.
es_es: Alternar para habilitar cambiar entre los mapas estándar y satelital.
fi: Käytä vaihtopainiketta, jos haluat ottaa käyttöön siirtymisen vakiotyyppisten ja satelliittikarttojen välillä.
fr_fr: Basculez pour passer de la carte standard à la carte satellite, et inversement.
hi_in: मानक और सैटलाइट मैप के बीच स्विच सक्षम करने लिए टॉगल करें.
id_id: Alihkan untuk mengaktifkan peralihan antara peta standar dan satelit.
it_it: Alterna l’abilitazione del passaggio tra mappa standard e satellitare.
ja: 切り替えると、マップの標準地図と航空写真の変更を有効にします。
mr: मानक आणि उपग्रह नकाशांमधील स्विचिंग सक्षम करण्यासाठी टॉगल करा.
nb_no: Aktiver/deaktiver for å bytte mellom standardkart og satellittkart.
nl_nl: Schakel dit in om te schakelen tussen standaard- en satellietkaarten.
pl_pl: Przełącz, aby włączyć przełączanie między mapą standardową a satelitarną.
pt_pt: Alterne para ativar a mudança entre o mapa padrão e de satélite.
sv_se: Växla för att aktivera växling mellan standard- och satellitkartor.
th: เปลี่ยนให้เปิดใช้งานการสลับระหว่างมุมมองแผนที่มาตรฐานและแบบดาวเทียม
tr_tr: Standart ve uydu harita görüntüleri arasında geçiş yapma özelliğini etkinleştirmek için düğmeyi tıklayın.
uk: Перемкніть, щоб дозволити перемикання між стандартною та супутниковою мапою.
vi: Bật tắt để bật chuyển đổi giữa dạng xem tiêu chuẩn và vệ tinh.

source: Zoom Controls
da_dk: Zoomknapper
de_de: Zoomsteuerelemente
el: Στοιχεία ελέγχου ζουμ
es_es: Controles de zoom
fi: Zoomausohjaimet
fr_fr: Contrôles de zoom
hi_in: ज़ूम नियंत्रण
id_id: Kontrol Zoom
it_it: Controlli zoom
ja: ズームコントロール
mr: झूम नियंत्रणे
nb_no: Zoomkontroller
nl_nl: Zoomfunctie
pl_pl: Elementy sterujące powiększeniem
pt_pt: Controlos de zoom
sv_se: Zoomkontroller
th: ระบบควบคุมการย่อ/ขยาย
tr_tr: Yakınlaştırma Kontrolleri
uk: Елементи керування масштабом
vi: Kiểm soát thu phóng

source: Showing map zoom controls.
da_dk: Viser zoomknapper på kortet.
de_de: Die Zoomsteuerelemente für die Karte werden angezeigt.
el: Προβολή των στοιχείων ελέγχου ζουμ χάρτη.
es_es: Se muestran controles del zoom del mapa.
fi: Kartan zoomausohjaimet näytetään.
fr_fr: Affichage des contrôles de zoom de la carte.
hi_in: मैप ज़ूम नियंत्रण दिखाना.
id_id: Menampilkan kontrol zoom peta.
it_it: Visualizzazione dei controlli zoom della mappa.
ja: マップのズームコントロールを表示しています。
mr: नकाशा झूम नियंत्रणे दाखवत आहे.
nb_no: Viser zoomkontroller for kart.
nl_nl: De functie om in te zoomen wordt weergegeven.
pl_pl: Wyświetlanie elementów sterujących powiększeniem mapy.
pt_pt: A mostrar os controlos de zoom do mapa.
sv_se: Visar kontroller för kartzoomning
th: การแสดงระบบควบคุมการย่อ/ขยายแผนที่
tr_tr: Harita yakınlaştırma kontrollerini gösterme.
uk: Показ елементів керування масштабом мапи.
vi: Hiển thị kiểm soát thu phóng bản đồ.

source: Toggle to enable zooming in and out on the map with zoom controls.
da_dk: Slå til for at aktivere zoom ind og ud på kortet med zoomknapperne.
de_de: Umschalten, um das Vergrößern und Verkleinern der Kartenansicht mit den Zoomsteuerelementen zu aktivieren.
el: Κάντε εναλλαγή για ενεργοποίηση της μεγέθυνσης και σμίκρυνσης του χάρτη με τα στοιχεία ελέγχου ζουμ.
es_es: Alternar para habilitar las opciones del zoom de acercar y alejar en el mapa con los controles del zoom.
fi: Käytä vaihtopainiketta, jos haluat ottaa käyttöön kartan lähentämisen ja loitontamisen zoomausohjaimilla.
fr_fr: Basculez pour activer le zoom avant et arrière sur la carte à l’aide des contrôles de zoom.
hi_in: ज़ूम नियंत्रण के साथ मैप पर ज़ूम इन और आउट सक्षम करने के लिए टॉगल करें.
id_id: Alihkan untuk mengaktifkan zoom perbesar dan perkecil pada peta dengan kontrol zoom.
it_it: Alterna l’abilitazione dei controlli zoom per ingrandire e ridurre la mappa.
ja: 切り替えると、マップのズームコントロールを表示します。
mr: झूम नियंत्रणांसह झूम इन आणि झूम आउट सक्षम करण्यासाठी टॉगल करा.
nb_no: Aktiver/deaktiver for å zoome inn og ut på kartet med zoomkontroller.
nl_nl: Schakel dit in om in en uit te zoomen op de kaart met de zoomfunctie.
pl_pl: Przełącz, aby włączyć powiększanie i pomniejszanie mapy przy użyciu elementów sterujących powiększeniem.
pt_pt: Alterne para ativar o aumento e a redução do zoom no mapa com os controlos de zoom.
sv_se: Växla för att aktivera mellan att zooma in och ut på kartan med zoomkontroller.
th: เปลี่ยนให้เปิดใช้งานการย่อและขยายบนแผนที่ด้วยระบบควบคุมการย่อ/ขยาย
tr_tr: Harita üzerinde yakınlaştırma kontrollerini kullanarak yakınlaştırma ve uzaklaştırmayı etkinleştirmek için düğmeyi tıklayın.
uk: Перемкніть, щоб дозволити збільшення та зменшення масштабу мапи за допомогою елементів керування.
vi: Bật tắt để bật phóng to và thu nhỏ trên bản đồ với kiểm soát thu phóng.

source: Street View
es_es: Vista en el nivel de la calle
fi: Katunäkymä
fr_fr: Vue de la rue
hi_in: स्ट्रीट दृश्य
id_id: Tampilan Jalan
ja: ストリートビュー
nb_no: Gatevisning
nl_nl: Straatweergave
pl_pl: Widok ulic
pt_pt: Vista de rua
sv_se: Gatuvy
th: มุมมองถนน
tr_tr: Sokak Görünümü
uk: Вигляд з вулиць
vi: Chế độ xem đường phố

source: Showing the street view map control.
da_dk: Viser knapper på kortet til street view.
de_de: Das Kartensteuerelement für Street View wird angezeigt.
el: Προβολή του στοιχείου ελέγχου χάρτη Street View.
es_es: Se muestra el control del mapa de vista en el nivel de la calle.
fi: Katunäkymäohjain näytetään.
fr_fr: Affichage du contrôle de la carte vue de la rue.
hi_in: स्ट्रीट दृश्य मैप नियंत्रण दिखाना.
id_id: Menampilkan kontrol peta tampilan jalan.
it_it: Visualizzazione del controllo mappa Street View.
ja: ストリートビューのマップコントロールを表示しています。
mr: street view नियंत्रण दाखवत आहे.
nb_no: Vise kartkontrollen for gatevisning.
nl_nl: De functie voor de straatweergave van de kaart wordt weergegeven.
pl_pl: Wyświetlanie elementu sterującego widokiem ulic na mapie.
pt_pt: A mostrar o controlo do mapa da vista de rua.
sv_se: Visar kontroll för gatuvykarta.
th: การแสดงระบบควบคุมแผนที่มุมมองถนน
tr_tr: Sokak görünümü için harita kontrolünü göstermek.
uk: Показ елемента керування виглядом з вулиць.
vi: Đang hiển thị kiểm soát bản đồ theo dạng xem đường phố.

source: Toggle to show the street view control at the bottom right.
da_dk: Slå til for at vise knapper til street view nederst til højre.
de_de: Umschalten, um das Street View-Steuerelement unten rechts anzuzeigen.
el: Κάντε εναλλαγή για προβολή του στοιχείου ελέγχου Street View κάτω δεξιά.
es_es: Alternar para mostrar el control de vista en el nivel de la calle abajo a la derecha.
fi: Käytä vaihtopainiketta, jos haluat näyttää katunäkymäohjaimet oikeassa alakulmassa.
fr_fr: Basculez pour afficher le contrôle vue de la rue en bas à droite.
hi_in: नीचे दाईं ओर स्ट्रीट दृश्य नियंत्रण दिखाने के लिए टॉगल करें.
id_id: Alihkan untuk menampilkan kontrol tampilan jalan di kanan bawah.
it_it: Alterna la visualizzazione del controllo Street View in fondo a destra nella mappa.
ja: 切り替えると、右下にストリートビューのコントロールを表示します。
mr: तळापासून उजवीकडील street view नियंत्रण दाखवण्यासाठी टॉगल करा.
nb_no: Aktiver/deaktiver for å vise gatevisning nederst til høyre.
nl_nl: Schakel dit in om de functie voor straatweergave rechtsonderin weer te geven.
pl_pl: Przełącz, aby wyświetlić element sterujący widokiem ulic w prawym dolnym rogu.
pt_pt: Alterne para mostrar o controlo da vista de rua no canto inferior direito.
sv_se: Växla för att visa gatuvykontrollen längst ner till höger.
th: เปิดให้แสดงระบบควบคุมแผนที่มุมมองถนนที่มุมขวาล่าง
tr_tr: Sağ alt kısımda sokak görünümü harita kontrolünü göstermek için düğmeyi tıklayın.
uk: Перемкніть, щоб внизу справа відображався елемент керування виглядом з вулиць.
vi: Bật tắt để hiển thị kiểm soát dạng xem đường phố ở phía dưới bên phải.

source: Fullscreen Toggle
da_dk: Skift til fuld skærm
de_de: Vollbildumschalter
el: Εναλλαγή πλήρους οθόνης
es_es: Alternar a pantalla completa
fi: Koko näytön tila
fr_fr: Basculement plein écran
hi_in: पूर्ण स्क्रीन टॉगल करना
id_id: Pengalihan Layar Penuh
it_it: Alterna la visualizzazione a schermo intero
ja: 全画面切り替え
mr: पूर्णस्क्रीन टॉगल
nb_no: Aktiver/deaktiver fullskjerm
nl_nl: Volledig scherm in- en uitschakelen
pl_pl: Przełącznik pełnego ekranu
pt_pt: Alternância de ecrã inteiro
sv_se: Helskärmsväxling
th: เปลี่ยนให้เป็นภาพเต็มจอ
tr_tr: Tam Ekran Açma/Kapama
uk: Перемикач повноекранного режиму
vi: Bật tắt toàn màn hình

source: Showing the fullscreen map control.
da_dk: Viser knap til fuld skærm på kortet.
de_de: Das Vollbild-Kartensteuerelement wird angezeigt.
el: Προβολή του στοιχείου ελέγχου χάρτη πλήρους οθόνης.
es_es: Se muestra el control del mapa en pantalla completa.
fi: Koko näytön karttaohjain näytetään.
fr_fr: Affichage du contrôle de la carte plein écran.
hi_in: पूर्ण स्क्रीन मैप नियंत्रण दिखाना.
id_id: Menampilkan kontrol peta layar penuh.
it_it: Visualizzazione del controllo mappa a schermo intero.
ja: 全画面表示のマップコントロールを表示しています。
mr: पूर्णस्क्रीन नकाशा नियंत्रण दाखवत आहे.
nb_no: Viser kartkontrollen for fullskjerm.
nl_nl: De functie voor de kaart op volledig scherm wordt weergegeven.
pl_pl: Wyświetlanie elementu sterującego mapą pełnoekranową.
pt_pt: A mostrar o controlo do mapa de ecrã inteiro.
sv_se: Visar kontroll för helskärmskarta.
th: การแสดงระบบควบคุมแผนที่แบบเต็มจอ
tr_tr: Tam ekran harita kontrolünü gösterme.
uk: Показ елемента керування повноекранним режимом мапи.
vi: Đang hiển thị kiểm soát bản đồ toàn màn hình.

source: Toggle to show the fullscreen map control.
da_dk: Slå til for at vise fuld skærm på kortet.
de_de: Umschalten, um das Vollbild-Kartensteuerelement anzuzeigen.
el: Κάντε εναλλαγή για προβολή του στοιχείου ελέγχου χάρτη πλήρους οθόνης.
es_es: Alternar para mostrar el control del mapa en pantalla completa.
fi: Käytä vaihtopainiketta, jos haluat näyttää koko näytön karttaohjaimen.
fr_fr: Basculez pour afficher le contrôle de la carte plein écran.
hi_in: पूर्ण स्क्रीन मैप नियंत्रण दिखाने के लिए टॉगल करें.
id_id: Alihkan untuk menampilkan kontrol peta layar penuh.
it_it: Alterna la visualizzazione del controllo mappa a schermo intero.
ja: 切り替えると、全画面表示のマップコントロールを表示します。
mr: पूर्णस्क्रीन नकाशा नियंत्रण दाखवण्याकरिता टॉगल करा.
nb_no: Aktiver/deaktiver for å vise kartkontrollen for fullskjerm.
nl_nl: Schakel dit in om de functie voor de kaart op volledig scherm weer te geven.
pl_pl: Przełącz, aby wyświetlić element sterujący mapą pełnoekranową.
pt_pt: Alterne para mostrar o controlo do mapa de ecrã inteiro.
sv_se: Växla för att visa kontroll för helskärmskarta
th: เปลี่ยนให้แสดงระบบควบคุมแผนที่แบบเต็มจอ
tr_tr: Tam ekran harita kontrolünü göstermek için düğmeyi tıklayın.
uk: Перемкніть, щоб показувати елемент керування повноекранним режимом мапи.
vi: Bật tắt để hiển thị kiểm soát bản đồ toàn màn hình.

source: Google Maps API Key
da_dk: Google Maps API-nøgle
de_de: Google Maps-API-Schlüssel
el: Κλειδί API Χαρτών Google
es_es: Clave API de Google Maps
fi: Google Maps -API-avain
fr_fr: Clé API Google Maps
hi_in: Google Maps API कुंजी
id_id: Kunci Api Peta Google
it_it: Chiave API Google Maps
ja: GoogleマップのAPIキー
mr: Google Maps API की
nb_no: Google Maps API-nøkkel
nl_nl: API-sleutel voor Google Maps
pl_pl: Klucz API Map Google
pt_pt: Chave da API do Google Maps
sv_se: API-nyckel för Google Maps
th: คีย์ API ของ Google Maps
tr_tr: Google Haritalar API Anahtarı
uk: Ключ Google Maps API
vi: Khóa API của Bản đồ Google
