Repository: coblocks/coblocks
Catalog: languages/coblocks-*.po
Languages: da_dk, de_de, el, es_es, fi, fr_fr, hi_in, id_id, it_it, ja, mr, nb_no, nl_nl, pl_pl, pt_pt, sv_se, th, tr_tr, uk, vi

source: Like what you see? %1$sSubscribe to our YouTube channel%2$s and we'll let you know when new video tutorials are released.
da_dk: Kan du lide hvad du ser? %1$sAbonner på vores YouTube-kanal%2$s. Så fortæller vi dig når der kommer nye videoselvstudier.
de_de: Gefällt dir das? %1$sDann abonniere unseren YouTube-Kanal%2$s, und wir halten dich auf dem Laufenden, wann immer ein neues Video-Tutorial veröffentlicht wird.
el: Σας αρέσει αυτό που βλέπετε; %1$sΕγγραφείτε στο κανάλι μας στο YouTube%2$sκαι θα σας ενημερώσουμε πότε κυκλοφορούν νέα βίντεο εκμάθησης.
es_es: ¿Te gusta lo que ves? %1$sSuscríbete a nuestro canal de YouTube%2$s y te avisaremos cuando publiquemos videos de tutoriales nuevos.
fi: Pidätkö näkemästäsi? %1$sTilaamalla YouTube-kanavamme%2$s saat tiedon aina, kun olemme julkaisseet uusia opastusvideoita.
fr_fr: Vous aimez ce que vous voyez ? %1$sAbonnez-vous à notre chaîne YouTube%2$s et nous vous informerons dès que de nouveaux tutoriels vidéo seront disponibles.
hi_in: आपने जो देखा वह आपको पसंद है? %1$sहमारे YouTube चैनल पर सब्सक्राइब करें%2$s और नए वीडियो ट्यूटोरियल जारी होने पर हम आपको बताएंगे.
id_id: Suka yang Anda lihat? %1$sBerlangganan saluran YouTube kami%2$s dan kami akan memberi tahu Anda jika ada tutorial video baru yang dirilis.
it_it: Ti piace ciò che vedi? %1$sAbbonati al nostro canale YouTube%2$s per sapere quando vengono pubblicati nuovi tutorial video.
ja: 気に入っていただけましたか ?%1$s弊社の YouTube チャンネルを登録%2$sすると、新しいチュートリアル動画の配信時にお知らせします。
mr: आपण जे पाहता त्याप्रमाणे? %1$s आमच्या YouTube चॅनलची सदस्यता घ्या %2$s आणि नवीन व्हिडीओ ट्युटोरिअल्स केव्हा प्रकाशित केले जातात ते आम्ही आपल्याला कळवू.
nb_no: Liker du det du ser? %1$sAbonner på YouTube-kanalen vår%2$s, så gir vi beskjed når det slippes nye videoopplæringer.
nl_nl: Ziet dat er goed uit? %1$sAbonneer je op ons YouTube-kanaal%2$s en ontvang een melding van nieuwe videolessen.
pl_pl: Podoba Ci się to, co widzisz? %1$sZasubskrybuj nasz kanał YouTube%2$s, a powiadomimy Cię o udostępnieniu nowych samouczków wideo.
pt_pt: Gosta do que está a ver? %1$sSubscreva o nosso canal do YouTube%2$s para o informarmos quando forem lançados novos vídeos de tutoriais.
sv_se: Tycker du om det du ser? %1$sPrenumerera på vår YouTube-kanal%2$s så meddelar vi när nya videohandledningar släpps.
th: ชอบสิ่งที่คุณเห็นไหม %1$sสมัครสมาชิกช่อง YouTube ของเรา%2$s แล้วเราจะแจ้งให้คุณทราบเมื่อออกวิดีโอสาธิตใหม่
tr_tr: Gördüklerinizi beğendiniz mi? %1$sYouTube kanalımıza abone olun%2$s ve yeni eğitici videolar çıktığında sizi bilgilendirelim.
uk: Вам подобається? %1$sПідпишіться на наш канал YouTube%2$s, і ми будемо сповіщати вас про вихід нових посібників для відео.
vi: Bạn có thích những gì bạn thấy? Vui lòng %1$sĐăng ký kênh YouTube của chúng tôi%2$s và chúng tôi sẽ cho bạn biết khi video hướng dẫn mới được phát hành.

source: If you have any questions or feedback, let us know on %1$sTwitter%4$s or our %2$sFacebook group %4$s. Also, %3$ssubscribe to our newsletter%4$s if you want to stay up to date with what's new and upcoming at CoBlocks.
da_dk: Hvis du har spørgsmål eller tilbagemeldinger, kan du fortælle os om dem på %1$sTwitter%4$s eller vores %2$sFacebook-gruppe %4$s. Du kan også %3$sabonnere på vores nyhedsbrev%4$s hvis du vil holde dig ajour på alt hvad der er nyt og på vej hos CoBlocks.
de_de: Falls du Fragen hast oder uns Feedback geben möchtest, kannst du das auf %1$sTwitter%4$s oder in unserer %2$sFacebook-Gruppe%4$s tun. Wir würden uns auch sehr freuen, wenn du %3$sunseren Newsletter abonnierst%4$s, um immer aktuelle Neuigkeiten über CoBlocks zu erhalten.
el: Αν έχετε απορίες ή σχόλια, ενημερώστε μας στο %1$sTwitter%4$s ή στην %2$sομάδα μας στο Facebook%4$s. Επίσης, %3$sεγγραφείτε για να λαμβάνετε το ενημερωτικό δελτίο μας%4$s αν θέλετε να είστε ενήμεροι για το τι νέο υπάρχει και τι επιφυλάσσει το μέλλον στο CoBlocks.
es_es: Si tienes preguntas o comentarios, puedes escribirnos en %1$sTwitter%4$s o en nuestro grupo de %2$sFacebook %4$s. Además, %3$spuedes suscribirte a nuestro boletín informativo%4$s si quieres estar actualizado con lo último y lo que se viene de CoBlocks.
fi: Jos sinulla on kysymyksiä tai palautetta, ota meihin yhteyttä %1$sTwitterin%4$s tai %2$sFacebook-ryhmämme%4$s kautta. Voit myös %3$stilata uutiskirjeemme%4$s, jos haluat pysyä ajan tasalla CoBlocks-pakettiin tehtävistä muutoksista ja uusista ominaisuuksista.
fr_fr: Si vous avez des questions ou des commentaires, faites-le nous savoir sur %1$sTwitter%4$s ou sur notre %2$sgroupe Facebook%4$s. Aussi, %3$sabonnez-vous à notre bulletin%4$s si vous voulez rester au courant de l’actualité CoBlocks.
hi_in: यदि आपके कोई प्रश्न या प्रतिक्रिया है, तो हमें %1$sTwitter%4$s या हमारे %2$sFacebook समूह %4$s पर बताएं. इसके अलावा, अगर आप CoBlock में नए और आगामी समय के साथ रहना चाहते हैं, तो %3$sहमारे न्यूज़लेटर को सब्सक्राइब करें%4$s.
id_id: Jika ada pertanyaan atau masukan, beri tahu kami di %1$sTwitter%4$s atau %2$sgrup Facebook%4$s kami. Selain itu, %3$sberlangganan buletin kami%4$s jika Anda ingin terus mendapatkan info terkini tentang apa yang baru dan akan hadir di CoBlocks.
it_it: Se hai domande o feedback, contattaci su %1$sTwitter%4$s o tramite il nostro %2$sgruppo Facebook %4$s. Inoltre, %3$sabbonati alla nostra newsletter%4$s per ricevere aggiornamenti su tutte le novità di CoBlocks.
ja: ご質問やご意見がありましたら、 %1$sTwitter%4$s または %2$sFacebook グループ%4$sに投稿してください。また、%3$s弊社のニュースレターにご登録%4$sいただくと、CoBlocks の最新情報や今後の予定をチェックできます。
mr: आपल्याला काही प्रश्न किंवा अभिप्राय असल्यास, आम्हाला %1$sTwitter%4$s किंवा आमच्या %2$sFacebook संघावर%4$s कळवा. आपल्याला CoBlocks वरील नवीन आणि आगामी गोष्टींसह, अद्ययावत रहायचे असल्यास आमच्या%3$sवृत्तपत्राची सदस्यता देखील घ्या%4$s.
nb_no: Hvis du har spørsmål eller tilbakemelding, sier du ifra på vår %1$sTwitter%4$s-gruppe eller vår %2$sFacebook-gruppe %4$s. Du kan også %3$sabonnere på nyhetsbrevet vårt%4$s hvis du ønsker å holde deg oppdatert om hva som er nytt og kommende CoBlocks.
nl_nl: Stuur vragen of feedback op via %1$sTwitter%4$s of onze %2$sFacebook-groep %4$s. En %3$sabonneer je op onze nieuwsbrief%4$s als je op de hoogte wilt blijven van alle nieuwe ontwikkelingen bij CoBlocks.
pl_pl: Jeśli masz jakieś pytania lub opinie, powiadom nas na %1$sTwitterze%4$s lub w naszej %2$sgrupie na Facebooku %4$s. %3$sZasubskrybuj też nasz biuletyn%4$s, jeśli chcesz pozostawać na bieżąco z nowościami dotyczącymi CoBlocks.
pt_pt: Se pretender esclarecer alguma questão ou enviar comentários, contacte-nos através do %1$sTwitter%4$s ou do nosso %2$sgrupo no Facebook%4$s. Além disso, %3$ssubscreva o nosso boletim informativo%4$s se pretender manter-se a par das novidades e futuras iniciativas do CoBlocks.
sv_se: Om du har några frågor eller kommentarer kan du bara kontakta oss på %1$sTwitter%4$s eller i vår %2$sFacebook-grupp %4$s. Du kan också %3$sprenumerera på vårt nyhetsbrev%4$s om du vill få besked om det senaste inom CoBlocks.
th: หากคุณมีข้อสงสัยหรือข้อเสนอแนะใดๆ บอกให้เรารู้ได้ที่ %1$sTwitter%4$s หรือ %2$sกลุ่ม Facebook%4$s ของเรา นอกจากนี้ %3$sสมัครรับจดหมายข่าวของเรา%4$s หากคุณไม่ต้องการพลาดข่าวสารว่ามีอะไรใหม่ที่กำลังจะเกิดขึ้นที่ CoBlocks
tr_tr: Herhangi bir sorunuz veya bildirmek istediğiniz bir görüşünüz varsa, lütfen bunu %1$sTwitter’da%4$s veya %2$sFacebook grubumuzda%4$s bizimle paylaşın. Ayrıca, CoBlocks’taki yeniliklerden ve gelişmelerden haberdar olmak için %3$sbültenimize abone olabilirsiniz%4$s.
uk: Якщо ви маєте будь-які запитання чи відгуки, повідомте нам у %1$sTwitter%4$s або в нашій %2$sгрупі Facebook%4$s. Також %3$sпідпишіться на нашу розсилку новин%4$s, якщо бажаєте бути в курсі справ CoBlocks.
vi: Nếu bạn có bất kỳ câu hỏi hay phản hồi gì, hãy cho chúng tôi biết trên %1$sTwitter%4$s hoặc %2$snhóm Facebook %4$s của chúng tôi. Bên cạnh đó, bạn hãy %3$sđăng ký bản tin của chúng tôi%4$s nếu bạn muốn cập nhật tin tức mới nhất và sắp phát hành tại CoBlocks.

source: Enjoy!
da_dk: God fornøjelse!
de_de: Viel Spaß!
el: Απολαύστε το!
es_es: ¡Disfrútalo!
fi: Nauti siitä!
fr_fr: Profitez-en !
hi_in: आनंद लें!
id_id: Nikmati!
it_it: Approfittane.
ja: どうぞお楽しみください !
mr: आनंद घ्या!
nb_no: Kos deg!
nl_nl: Veel plezier!
pl_pl: Miłego korzystania!
pt_pt: Desfrute!
sv_se: Mycket nöje!
th: ใช้งานได้เต็มที่เลย!
tr_tr: Keyfini çıkarın!
uk: Насолоджуйтесь!
vi: Hãy dùng và cảm nhận!

source: Enable or disable blocks
da_dk: Aktivér eller deaktivér blokke
de_de: Blöcke aktivieren oder deaktivieren
el: Ενεργοποίηση ή απενεργοποίηση μπλοκ
es_es: Habilita o deshabilita bloques
fi: Ota lohkoja käyttöön tai poista niitä käytöstä
fr_fr: Activer ou désactiver les blocs
hi_in: ब्लॉक को सक्षम या अक्षम करें
id_id: Aktifkan atau nonaktifkan blok
it_it: Abilita o disabilita blocchi
ja: ブロックを有効化 / 無効化する
mr: अवरोधित सक्षम किंवा अक्षम करा
nb_no: Aktiver eller deaktiver blokker
nl_nl: Blokken in- of uitschakelen
pl_pl: Włącz lub wyłącz bloki
pt_pt: Ativar ou desativar blocos
sv_se: Aktivera eller inaktivera block
th: เปิดหรือปิดใช้งานบล็อค
tr_tr: Blokları etkinleştirin veya devre dışı bırakın
uk: Увімкнення та вимкнення блоків
vi: Bật hoặc tắt các khối

source: Google reCaptcha site key for form spam protection
da_dk: Sitenøgle til Google reCAPTCHA for at beskytte mod formularspam
de_de: Siteschlüssel für Google reCAPTCHA, um deine Formulare vor Spam zu schützen
el: Κλειδί ιστότοπου Google reCAPTCHA για προστασία φόρμας από spam
es_es: Clave del sitio de reCAPTCHA de Google para la protección contra spam en los formularios
fi: Googlen reCAPTCHA-sivustoavain lomakkeiden roskapostisuojaukseen
fr_fr: Clé de site reCAPTCHA pour la protection contre les spams de formulaire
hi_in: फ़ॉर्म स्पैम सुरक्षा के लिए Google reCAPTCHA साइट कुंजी
id_id: Kunci situs reCaptcha Google untuk perlindungan spam formulir
it_it: Codice sito reCAPTCHA di Google per la protezione dalla posta indesiderata nei moduli
ja: スパムからフォームを守る Google reCAPTCHA のサイトキー
mr: फॉर्म स्पॅम सुरक्षेसाठी Google reCaptcha साइट की
nb_no: Nettstedsnøkkel for Google reCAPTCHA for å beskytte skjema mot søppelpost
nl_nl: reCAPTCHA-sitesleutel van Google om het formulier tegen spam te beschermen
pl_pl: Klucz witryny usługi Google reCAPTCHA do ochrony formularzy przed spamem
pt_pt: Chave do site do reCAPTCHA da Google para a proteção contra spam nos formulários
sv_se: Google reCAPTCHA-platsnyckel för skräppostskydd för formulär
th: คีย์เว็บไซต์ Google reCAPTCHA เพื่อป้องกันการสแปมแบบฟอร์ม
tr_tr: Form kaynaklı istenmeyen posta koruması için Google reCaptcha site anahtarı
uk: Ключ сайту Google reCaptcha для захисту форм від спаму
vi: Khóa trang reCaptcha của Google để bảo vệ chống lại thư rác với mẫu

source: Google reCaptcha secret key for form spam protection
da_dk: Hemmelig nøgle til Google reCAPTCHA til at beskytte mod formularspam
de_de: Geheimer Schlüssel für Google reCAPTCHA, um deine Formulare vor Spam zu schützen
el: Μυστικό κλειδί Google reCAPTCHA για προστασία φόρμας από spam
es_es: Clave secreta de reCAPTCHA de Google para la protección de spam en los formularios
fi: Googlen salainen reCAPTCHA-avain lomakkeiden roskapostisuojaukseen
fr_fr: Clé secrète reCAPTCHA pour la protection contre les spams de formulaire
hi_in: फ़ॉर्म स्पैम सुरक्षा के लिए Google reCAPTCHA गुप्त कुंजी
id_id: Kunci rahasia reCaptcha Google untuk perlindungan spam formulir
it_it: Codice segreto reCAPTCHA di Google per la protezione dalla posta indesiderata nei moduli
ja: スパムからフォームを守る Google reCAPTCHA の秘密キー
mr: फॉर्म स्पॅम सुरक्षेसाठी Google reCaptcha गुप्त की
nb_no: Hemmelig nøkkel for Google reCaptcha for å beskytte skjema mot søppelpost
nl_nl: Geheime reCAPTCHA-sleutel van Google om het formulier tegen spam te beschermen
pl_pl: Klucz tajny usługi Google reCAPTCHA do ochrony formularzy przed spamem
pt_pt: Chave secreta do reCAPTCHA da Google para a proteção contra spam nos formulários
sv_se: Google reCAPTCHA hemlig nyckel för skräppostskydd för formulär
th: คีย์ลับ Google reCAPTCHA เพื่อป้องกันการสแปมแบบฟอร์ม
tr_tr: Form kaynaklı istenmeyen posta koruması için Google reCaptcha gizli anahtarı
uk: Секретний ключ Google reCaptcha для захисту форм від спаму
vi: Khóa bí mật reCaptcha của Google để bảo vệ chống lại thư rác với mẫu

source: Name
da_dk: Navn
el: Ονοματεπώνυμο
es_es: Nombre
fi: Nimi
fr_fr: Nom
hi_in: नाम
id_id: Nama
it_it: Nome
ja: 名前
mr: नाव
nb_no: Navn
nl_nl: Naam
pl_pl: Nazwa
pt_pt: Nome
sv_se: namn
th: ชื่อ
tr_tr: Ad
uk: Ім'я
vi: Tên

source: First
da_dk: Fornavn
de_de: Vorname
el: Όνομα
es_es: Primer
fi: Etunimi
fr_fr: Prénom
hi_in: पहला
id_id: Pertama
it_it: Nome
ja: 名
mr: नाव
nb_no: Fornavn
nl_nl: Voornaam
pl_pl: Imię
pt_pt: Nome próprio
sv_se: Förnamn
th: ต้น
tr_tr: İlk
uk: Ім’я
vi: Tên

source: Last
da_dk: Efternavn
de_de: Nachname
el: Επώνυμο
es_es: Último
fi: Sukunimi
fr_fr: Nom
hi_in: अंतिम
id_id: Terakhir
it_it: Cognome
ja: 姓
mr: आडनाव
nb_no: Etternavn
nl_nl: Achternaam
pl_pl: Nazwisko
pt_pt: Apelido
sv_se: Efternamn
th: สกุล
tr_tr: Son
uk: Прізвище
vi: Họ

source: Message
da_dk: Besked
de_de: Nachricht
el: Μήνυμα
es_es: Mensaje
fi: Viesti
hi_in: संदेश
id_id: Pesan
it_it: Messaggio
ja: メッセージ
mr: संदेश
nb_no: Melding
nl_nl: Bericht
pl_pl: Komunikat
pt_pt: Mensagem
sv_se: Meddelande
th: ข้อความ
tr_tr: Mesaj
uk: Повідомлення
vi: Thư

source: Date
da_dk: Dato
de_de: Datum
el: Ημερομηνία
es_es: Fecha
fi: Pvm
hi_in: दिनांक
id_id: Tanggal
it_it: Data
ja: 日付
mr: तारीख
nb_no: Dato
nl_nl: Datum
pl_pl: Data
pt_pt: Data
sv_se: Datum
th: วันที่
tr_tr: Tarih
uk: Дата
vi: Ngày

source: Phone
da_dk: Telefon
de_de: Telefon
el: Τηλέφωνο
es_es: Teléfono
fi: Puhelin
fr_fr: Téléphone
hi_in: फ़ोन
id_id: Telepon
it_it: Telefono
ja: 電話番号
mr: फोन
nb_no: Telefon
nl_nl: Telefoon
pl_pl: Telefon
pt_pt: Telefone
sv_se: Telefon
th: โทรศัพท์
tr_tr: Telefon
uk: Телефон
vi: Điện thoại

source: Choose one
da_dk: Vælg én
de_de: Bitte eine Auswahl treffen
el: Επιλέξτε ένα
es_es: Elige una
fi: Valitse yksi
fr_fr: Effectuer une sélection
hi_in: कोई एक चुनें
id_id: Pilih satu
it_it: Scegli un'opzione
ja: 1つ選択
mr: एक निवडा
nb_no: Velg en
nl_nl: Een optie kiezen
pl_pl: Wybierz jedną możliwość
pt_pt: Escolher uma opção
sv_se: Välj ett alternativ
th: เลือกหนึ่งรูปแบบ
tr_tr: Seçim yapın
uk: Виберіть один варіант
vi: Hãy chọn một

source: Submit
da_dk: Indsend
de_de: Absenden
el: Υποβολή
es_es: Enviar
fi: Lähetä
fr_fr: Envoyer
hi_in: सबमिट करें
id_id: Kirim
it_it: Invia
ja: 送信
mr: सबमिट करा
nb_no: Send inn
nl_nl: Verzenden
pl_pl: Prześlij
pt_pt: Enviar
sv_se: Skicka
th: ส่ง
tr_tr: Gönder
uk: Надіслати
vi: Gửi đi

source: Your message was sent:
da_dk: Din meddelelse blev sendt:
de_de: Deine Mitteilung wurde versandt:
el: Το μήνυμά σας στάλθηκε:
es_es: Tu mensaje se ha enviado:
fi: Viestisi lähetettiin:
fr_fr: Votre message a été envoyé :
hi_in: आपका संदेश भेज दिया गया था:
id_id: Pesan Anda terkirim:
it_it: Il tuo messaggio è stato inviato:
ja: メッセージを送信しました:
mr: आपला संदेश पाठवला गेला:
nb_no: Meldingen din ble sendt:
nl_nl: Je bericht is verzonden:
pl_pl: Twoja wiadomość została wysłana:
pt_pt: A sua mensagem foi enviada:
sv_se: Ditt meddelande skickades:
th: ส่งข้อความของคุณแล้ว:
tr_tr: Mesajınız gönderildi:
uk: Ваше повідомлення надіслано:
vi: Tin nhắn của bạn đã được gửi:

source: Google Map API key for map rendering
da_dk: Google Map API-nøgle til kortgengivelse
de_de: Google Maps-API-Schlüssel zum Rendern von Karten
el: Κλειδί API Χαρτών Google για απεικόνιση χάρτη
es_es: Clave API de Google Map para el renderizado de mapas
fi: Google Maps -palvelun API-avain karttojen muodostukseen
fr_fr: Clé API Google Map pour le rendu des cartes
hi_in: मैप रेंडरिंग के लिए Google Map API कुंजी
id_id: Kunci API Peta Google untuk pemuatan peta
it_it: Chiave API Google Maps per il rendering delle mappe
ja: マップレンダリングの Google マップ API キー
mr: नकाशा प्रस्तुत करण्यासाठी Google Map API की
nb_no: API-nøkkel for Google Maps API for kartgjengivelse
nl_nl: API-sleutel van Google Map voor kaartweergave
pl_pl: Klucz API Mapy Google do renderowania mapy
pt_pt: Chave da API dos mapas da Google para a renderização de mapas
sv_se: Google Map API-nyckel för kartåtergivning
th: คีย์ API ของ Google Map เพื่อสร้างแผนที่
tr_tr: Harita oluşturma için Google Haritalar API anahtarı
uk: Ключ Google Map API для відображення мап
vi: Khóa API của bản đồ Google để hiển thị bản đồ

source: Share on Linkedin
da_dk: Del på LinkedIn
de_de: Auf LinkedIn teilen
el: Διαμοιρασμός στο LinkedIn
es_es: Compartir en LinkedIn
fi: Jaa LinkedIn-palvelussa
fr_fr: Partager sur LinkedIn
hi_in: LinkedIn पर साझा करें
id_id: Bagikan di LinkedIn
it_it: Condividi su LinkedIn
ja: LinkedIn でシェア
mr: LinkedIn वर सामायिक करा
nb_no: Del på LinkedIn
nl_nl: Delen op LinkedIn
pl_pl: Udostępnij na LinkedIn
pt_pt: Partilhar no LinkedIn
sv_se: Dela på LinkedIn
th: แชร์ทาง LinkedIn
tr_tr: Linkedin'de Paylaş
uk: Опублікувати в LinkedIn
vi: Chia sẻ trên LinkedIn

source: Link Rel
el: Σχετική σύνδεση
es_es: Rel del enlace
fi: Linkkisuhde
fr_fr: Rel du lien
hi_in: लिंक Rel
id_id: Hubungan Tautan
it_it: Link relazionale
ja: リンクの関係
mr: लिंक Rel
nb_no: Koble til Rel
pl_pl: Łącze relacji
pt_pt: Rel da ligação
sv_se: Länkrelation
tr_tr: Göreli Oran
uk: REL посилання
vi: REl của liên kết

# HTML attribute that specifies the a relationship between the two pages.
source: Link Rel
el: Σχετική σύνδεση
es_es: Rel del enlace
fi: Linkkisuhde
fr_fr: Rel du lien
hi_in: लिंक Rel
id_id: Hubungan Tautan
it_it: Link relazionale
ja: リンクの関係
mr: लिंक Rel
nb_no: Koble til Rel
pl_pl: Łącze relacji
pt_pt: Rel da ligação
sv_se: Länkrelation
tr_tr: Göreli Oran
uk: REL посилання
vi: REl của liên kết

source: YouTube
mr: YouTube प्रोफाइल जोडा

source: name@example.com
da_dk: navn@eksempel.com
es_es: nombre@ejemplo.com
fi: nimi@esimerkki.com
fr_fr: nom@exemple.com
it_it: nome@esempio.com
nl_nl: naam@voorbeeld.com
pl_pl: nazwa@przykład.com
pt_pt: nome@exemplo.com
tr_tr: ad@ornek.com

# block keyword
source: cta
de_de: Handlungsaufforderung
el: πρόσκληση σε δράση
nb_no: handlingsoppfordring
pt_pt: aàa
uk: заклик до дії

source: Google Map
da_dk: Google Maps
de_de: Google Maps-Karte
el: Χάρτης Google
id_id: Peta Google
it_it: Mappe di Google
ja: Googleマップ
nb_no: Google Maps
nl_nl: Google Maps
pl_pl: Mapa Google
pt_pt: Mapa da Google
sv_se: Google Maps
tr_tr: Google Haritalar
vi: Bản đồ của Google

source: Google reCAPTCHA
es_es: reCAPTCHA de Google
id_id: reCAPTCHA Google
it_it: reCAPTCHA Google
nl_nl: reCAPTCHA van Google
pt_pt: reCAPTCHA da Google
vi: reCAPTCHA của Google

# abbreviation for "Large" size
source: L
es_es: G

# abbreviation for "Large" size
source: XL
es_es: XG

# abbreviation for "Extra Large" size
source: XL
es_es: XG

# block keyword
source: twitter
de_de: twittern
