Repository: coblocks/coblocks
Catalog: languages/coblocks-*.po
Languages: da_dk, de_de, el, es_es, fi, fr_fr, hi_in, id_id, it_it, ja, mr, nb_no, nl_nl, pl_pl, pt_pt, sv_se, th, tr_tr, uk, vi

source: Service Settings
da_dk: Ydelsesindstillinger
de_de: Serviceeinstellungen
el: Ρυθμίσεις υπηρεσίας
es_es: Configuración de servicio
fi: Palvelun asetukset
fr_fr: Paramètres de service
hi_in: सेवा सेटिंग्स
id_id: Pengaturan Layanan
it_it: Impostazioni servizio
ja: サービス設定
mr: सेवा सेटिंग
nb_no: Serviceinnstillinger
nl_nl: Service-instellingen
pl_pl: Ustawienia usługi
pt_pt: Definições do serviço
sv_se: Tjänsteinställningar
th: การตั้งค่าบริการ
tr_tr: Hizmet Ayarları
uk: Настройки послуги
vi: Các cài đặt của dịch vụ

source: Action Button
da_dk: Handlingsknap
de_de: Aktionsschaltfläche
el: Κουμπί ενέργειας
es_es: Botón de acción
fi: Toimintapainike
fr_fr: Touche d’action
hi_in: कार्रवाई बटन
id_id: Tombol Tindakan
it_it: Pulsante azione
ja: アクションボタン
mr: क्रिया बटण
nb_no: Handlingsknapp
nl_nl: Actieknop
pl_pl: Przycisk działania
pt_pt: Botão de ação
sv_se: Åtgärdsknapp
th: ปุ่มดำเนินการ
tr_tr: Eylem Düğmesi
uk: Кнопка дії
vi: Nút thao tác

source: Showing the call to action button.
da_dk: Viser knappen til opfordring til handling.
de_de: Die Schaltfläche mit der Handlungsaufforderung wird angezeigt.
el: Προβολή του κουμπιού κλήσης προς ενέργεια.
es_es: Se muestra el botón de llamado a la acción.
fi: Toimintakehotepainike näytetään.
fr_fr: Affichage du bouton d’appel à l’action.
hi_in: कार्रवाई के लिए कॉल करें बटन दिखाना.
id_id: Menampilkan tombol seruan bertindak.
it_it: Visualizzazione del pulsante di invito all’azione.
ja: Call to Actionボタンを表示しています。
mr: कॉल टू अॅक्शन बटण दाखवत आहे.
nb_no: Vise handlingsoppfordring-knappen.
nl_nl: De knop voor call-to-action wordt weergegeven.
pl_pl: Wyświetlanie przycisku z wezwaniem do działania.
pt_pt: A mostrar o botão de apelo à ação.
sv_se: Visar knappen med uppmaning till handling.
th: การแสดงปุ่มกระตุ้นให้ดำเนินการ
tr_tr: Eylem çağrısı düğmesini gösterme.
uk: Показ кнопки заклику до дії.
vi: Hiển thị nút kêu gọi thao tác.

source: Toggle to show a call to action button.
da_dk: Slå til for at vise knappen til opfordring til handling.
de_de: Umschalten, um eine Schaltfläche mit einer Handlungsaufforderung anzuzeigen.
el: Κάντε εναλλαγή για προβολή ενός κουμπιού κλήσης προς ενέργεια.
es_es: Alternar para mostrar un botón de llamado a la acción.
fi: Käytä vaihtopainiketta, jos haluat näyttää toimintakehotepainikkeen.
fr_fr: Basculez pour afficher un bouton d’appel à l’action.
hi_in: कार्रवाई के लिए कॉल करें बटन दिखाने हेतु टॉगल करें.
id_id: Alihkan untuk menampilkan tombol seruan bertindak.
it_it: Alterna la visualizzazione del pulsante di invito all’azione.
ja: 切り替えると、Call to Actionボタンを表示します。
mr: कॉल टू अॅक्शन बटण दाखवण्याकरिता टॉगल करा.
nb_no: Aktiver/deaktiver for å vise handlingsoppfordring-knapper.
nl_nl: Schakel dit in om een knop voor een call-to-action weer te geven.
pl_pl: Przełącz, aby wyświetlić przycisk z wezwaniem do działania.
pt_pt: Alterne para mostrar um botão de apelo à ação.
sv_se: Växla för att visa en knapp med uppmaning till handling.
th: เปลี่ยนให้แสดงปุ่มกระตุ้นให้ดำเนินการ
tr_tr: Eylem çağrısı düğmesini göstermek için düğmeyi tıklayın.
uk: Перемкніть, щоб показувати кнопку заклику до дії.
vi: Bật tắt để hiển thị nút kêu gọi thao tác.

source: Flip horiztonally
da_dk: Vend vandret
de_de: Horizontal spiegeln
el: Οριζόντια αναστροφή
es_es: Voltear a horizontal
fi: Käännä vaakasuunnassa
fr_fr: Retourner horizontalement
hi_in: क्षैतिज रूप से फ़्लिप करें
id_id: Balik secara horizontal
it_it: Ruota orizzontalmente
ja: 水平方向にめくる
mr: क्षैतिजरित्या फ्लिप करा
nb_no: Vend horisontalt
nl_nl: Horizontaal draaien
pl_pl: Przerzuć w poziomie
pt_pt: Inverter horizontalmente
sv_se: Vänd horisontellt
th: พลิกกลับแนวนอน
tr_tr: Yatay çevir
uk: Перевернути по горизонталі
vi: Lật theo chiều ngang

source: Flip vertically
da_dk: Vend lodret
de_de: Vertikal spiegeln
el: Κατακόρυφη αναστροφή
es_es: Voltear a vertical
fi: Käännä pystysuunnassa
fr_fr: Retourner verticalement
hi_in: लंबवत रूप से फ़्लिप करें
id_id: Balik secara vertikal
it_it: Ruota verticalmente
ja: 垂直方向にめくる
mr: अनुलंबरित्या फ्लिप करा
nb_no: Flip vertikalt
nl_nl: Verticaal draaien
pl_pl: Przerzuć w pionie
pt_pt: Inverter verticalmente
sv_se: Vänd vertikalt
th: พลิกกลับแนวตั้ง
tr_tr: Dikey çevir
uk: Перевернути по вертикалі
vi: Lật theo chiều dọc

source: Add a shape divider to visually distinquish page sections.
da_dk: Tilføj en figuropdeler så du kan se visuel forskel på farver.
de_de: Füge eine Formtrennlinie hinzu, um Seitenbereiche optisch voneinander zu trennen.
el: Προσθέστε ένα διαχωριστικό σχήματος για να είναι διακριτές στο μάτι οι ενότητες της σελίδας.
es_es: Agregar un divisor de formas para distinguir visualmente las secciones de la página.
fi: Lisää muotojakaja, joka erottaa sivun osiot toisistaan visuaalisesti.
fr_fr: Ajoutez un diviseur de forme pour distinguer visuellement les sections de page.
hi_in: विज़ुअल रूप से अलग पेज अनुभागों के लिए शेप डिवाइडर जोड़ें.
id_id: Tambahkan pemisah bentuk untuk membedakan bagian halaman secara visual.
it_it: Aggiungi un separatore forma per distinguere visivamente le sezioni della pagina.
ja: ページのセクションが視覚的に明確になるようシェイプ区切りを追加します。
mr: पृष्ठ विभाग दृश्यमानपणे वेगळे करण्यासाठी आकार विभाजक जोडा.
nb_no: Legg til en form-delelinje for å visuelt skille side-seksjoner.
nl_nl: Voeg een vormverdeelstuk toe om de paginasecties op visuele wijze van elkaar te onderscheiden.
pl_pl: Dodaj separator kształtu, aby wizualnie odróżnić sekcje strony.
pt_pt: Adicione um divisor de formas para distinguir visualmente as secções da página.
sv_se: Lägg till en avdelare för att synligt skilja stycken på sidan åt.
th: เพิ่มตัวแบ่งหน้าจอแบบรูปร่างเพื่อแยกแต่ละส่วนในหน้านั้นออกจากกันอย่างชัดเจน
tr_tr: Sayfanın bölümlerini gözle görülür bir şekilde birbirinden ayırmak için bir şekil bölücü ekleyin.
uk: Додайте фігурний роздільник, який допомагає візуально розрізняти розділи сторінки.
vi: Thêm một bộ chia hình dạng để phân biệt các phần của trang.

source: Divider Settings
da_dk: Indstillinger for opdeler
de_de: Trennlinieneinstellungen
el: Ρυθμίσεις διαχωριστικού
es_es: Configuración del divisor
fi: Jakajan asetukset
fr_fr: Paramètres du diviseur
hi_in: डिवाइडर सेटिंग्स
id_id: Pengaturan Pemisah
it_it: Impostazioni separatore
ja: 区切り設定
mr: विभाजक सेटिंग
nb_no: Skillelinje-innstillinger
nl_nl: Instellingen scheiding
pl_pl: Ustawienia separatora
pt_pt: Definições do divisor
sv_se: Inställningar för avdelare
th: การตั้งค่าตัวแบ่งหน้าจอ
tr_tr: Bölücü Ayarları
uk: Настройки роздільника
vi: Các cài đặt của bộ chia

source: Shape Height in pixels
da_dk: Højde på figur i pixels
de_de: Höhe der Form in Pixel
el: Ύψος σχήματος σε pixel
es_es: Altura de la forma en píxeles
fi: Muodon korkeus kuvapisteinä
fr_fr: Hauteur de la forme en pixels
hi_in: पिक्सेल में शेप ऊँचाई
id_id: Tinggi Bentuk dalam piksel
it_it: Altezza separatore in pixel
ja: シェイプの高さ（ピクセル）
mr: पिक्सेल्स मध्ये आकाराची उंची
nb_no: Formhøyde i piksler
nl_nl: Hoogte vorm in pixels
pl_pl: Wysokość kształtu w pikselach
pt_pt: Altura da forma em píxeis
sv_se: Formhöjd i pixlar
th: ความสูงของรูปร่างเป็นพิกเซล
tr_tr: Piksel cinsinden Şekil Yüksekliği
uk: Висота фігури в пікселах
vi: Chiều cao của hình dạng tính bằng pixel

source: Background Height in pixels
da_dk: Højde på baggrund i pixels
de_de: Hintergrundhöhe in Pixel
el: Ύψος φόντου σε pixel
es_es: Altura del fondo en píxeles
fi: Taustan korkeus kuvapisteinä
fr_fr: Hauteur du fond en pixels
hi_in: पिक्सेल में पृष्ठभूमि ऊँचाई
id_id: Tinggi Latar Belakang dalam piksel
it_it: Altezza sfondo in pixel
ja: 背景の高さ（ピクセル）
mr: पिक्सेल्स मध्ये पार्श्वभूमी उंची
nb_no: Bakgrunnshøyde i piksler
nl_nl: Hoogte achtergrond in pixels
pl_pl: Wysokość tła w pikselach
pt_pt: Altura do fundo em píxeis
sv_se: Bakgrundshöjd i pixlar
th: ความสูงพื้นหลังเป็นพิกเซล
tr_tr: Piksel Cinsinden Arkaplan Yüksekliği
uk: Висота тла в пікселах
vi: Nền của hình dạng tính bằng pixel

source: Shape Color
da_dk: Figurfarve
de_de: Formfarbe
el: Χρώμα σχήματος
es_es: Color de la forma
fi: Muodon väri
fr_fr: Couleur de la forme
hi_in: शेप रंग
id_id: Warna Bentuk
it_it: Colore forma
ja: シェイプ色
mr: आकार रंग
nb_no: Form-farge
nl_nl: Vormkleur
pl_pl: Kolor kształtu
pt_pt: Cor da forma
sv_se: Formfärg
th: สีรูปร่าง
tr_tr: Şekil Rengi
uk: Колір фігури
vi: Màu sắc của hình dạng

source: Share on Facebook
da_dk: Del på Facebook
de_de: Auf Facebook teilen
el: Διαμοιρασμός στο Facebook
es_es: Compartir en Facebook
fi: Jaa Facebookissa
fr_fr: Partager sur Facebook
hi_in: Facebook पर साझा करें
id_id: Bagikan di Facebook
it_it: Condividi su Facebook
ja: Facebook でシェア
mr: Facebook वर सामायिक करा
nb_no: Del på Facebook
nl_nl: Delen op Facebook
pl_pl: Udostępnij na Facebooku
pt_pt: Partilhar no Facebook
sv_se: Dela på Facebook
th: แชร์ใน Facebook
tr_tr: Facebook’ta Paylaş
uk: Опублікувати в Facebook
vi: Chia sẻ trên Facebook

source: Share on Twitter
da_dk: Del på Twitter
de_de: Auf Twitter teilen
el: Διαμοιρασμός στο Twitter
es_es: Compartir en Twitter
fi: Jaa Twitterissä
fr_fr: Partager sur Twitter
hi_in: Twitter पर साझा करें
id_id: Bagikan di Twitter
it_it: Condividi su Twitter
ja: ‌‌Twitter でシェア
mr: Twitter वर सामायिक करा
nb_no: Del på Twitter
nl_nl: Delen op Twitter
pl_pl: Udostępnij na Twitterze
pt_pt: Partilhar no Twitter
sv_se: Dela på Twitter
th: แชร์ใน Twitter
tr_tr: Twitter'da Paylaş
uk: Опублікувати у Twitter
vi: Chia sẻ trên Twitter

source: Share on Pinterest
da_dk: Del på Pinterest
de_de: Auf Pinterest teilen
el: Διαμοιρασμός στο Pinterest
es_es: Compartir en Pinterest
fi: Jaa Pinterest-palvelussa
fr_fr: Partager sur Pinterest
hi_in: Pinterest पर साझा करें
id_id: Bagikan di Pinterest
it_it: Condivisi su Pinterest
ja: Pinterest でシェア
mr: Pinterest वर सामायिक करा
nb_no: Del på Pinterest
nl_nl: Delen op Pinterest
pl_pl: Udostępnij w Pinterest
pt_pt: Partilhar no Pinterest
sv_se: Dela på Pinterest
th: แชร์ใน Pinterest
tr_tr: Pinterest'te Paylaş
uk: Опублікувати в Pinterest
vi: Chia sẻ trên Pinterest

source: Share on LinkedIn
da_dk: Del på LinkedIn
de_de: Auf LinkedIn teilen
el: Διαμοιρασμός στο LinkedIn
es_es: Compartir en LinkedIn
fi: Jaa LinkedIn-palvelussa
fr_fr: Partager sur LinkedIn
hi_in: Linkedin पर साझा करें
id_id: Bagikan di LinkedIn
it_it: Condividi su LinkedIn
ja: LinkedInでシェア
mr: Linkedin वर सामायिक करा
nb_no: Del på LinkedIn
nl_nl: Delen op LinkedIn
pl_pl: Udostępnij na LinkedIn
pt_pt: Partilhar no LinkedIn
sv_se: Dela på LinkedIn
th: แชร์ใน LinkedIn
tr_tr: LinkedIn’de Paylaş
uk: Опублікувати в LinkedIn
vi: Chia sẻ trên LinkedIn

source: Share via Email
da_dk: Del via e-mail
de_de: Per E-Mail teilen
el: Διαμοιρασμός μέσω Email
es_es: Compartir por correo electrónico
fi: Jaa sähköpostitse
fr_fr: Partager par email
hi_in: ईमेल के माध्यम से साझा करें
id_id: Bagikan melalui Email
it_it: Condividi via email
ja: メールでシェア
mr: ईमेलद्वारे सामायिक करा
nb_no: Del via e-post
nl_nl: Delen via e-mail
pl_pl: Udostępnij pocztą e-mail
pt_pt: Partilhar através de Email
sv_se: Dela via e-post
th: แชร์ทางอีเมล
tr_tr: E-posta ile paylaş
uk: Поділитися через електронну пошту
vi: Chia sẻ qua Email

source: Share on Tumblr
da_dk: Del på Tumblr
de_de: Auf Tumblr teilen
el: Διαμοιρασμός στο Tumblr
es_es: Compartir en Tumblr
fi: Jaa Twitterissä
fr_fr: Partager sur Tumblr
hi_in: Tumblr पर साझा करें
id_id: Bagikan di Tumblr
it_it: Condividi su Tumblr
ja: Tumblr でシェア
mr: Tumblr वर सामायिक करा
nb_no: Del på Twitter
nl_nl: Delen op Tumblr
pl_pl: Udostępnij na Twitterze
pt_pt: Partilhar no Tumblr
sv_se: Dela på Tumblr
th: แชร์ใน Tumblr
tr_tr: Tumblr’da Paylaş
uk: Опублікувати в Tumblr
vi: Chia sẻ trên Tumblr

source: Share on Google
da_dk: Del på Google
de_de: Auf Google teilen
el: Διαμοιρασμός στο Google
es_es: Compartir en Google
fi: Jaa Googlen kautta
fr_fr: Partager sur Google
hi_in: Google पर साझा करें
id_id: Bagikan di Google
it_it: Condividi su Google
ja: Google でシェア
mr: Google वर सामायिक करा
nb_no: Del på Google
nl_nl: Delen op Google
pl_pl: Udostępnij na Google
pt_pt: Partilhar no Google
sv_se: Dela på Google
th: แชร์ใน Google
tr_tr: Google’da Paylaş
uk: Опублікувати в Google
vi: Chia sẻ trên Google

source: Share on Reddit
da_dk: Del på Reddit
de_de: Auf Reddit teilen
el: Διαμοιρασμός στο Reddit
es_es: Compartir en Reddit
fi: Jaa Reddit-palvelussa
fr_fr: Partager sur Reddit
hi_in: Reddit पर साझा करें
id_id: Bagikan di Reddit
it_it: Condividi su Reddit
ja: Reddit でシェア
mr: Reddit वर सामायिक करा
nb_no: Del på Reddit
nl_nl: Delen op Reddit
pl_pl: Udostępnij na Reddicie
pt_pt: Partilhar no Reddit
sv_se: Dela på Reddit
th: แชร์ใน Reddit
tr_tr: Reddit’te Paylaş
uk: Опублікувати в Reddit
vi: Chia sẻ trên Reddit

source: Add social sharing links to help you get likes and shares.
da_dk: Tilføj links til social deling så du får flere “synes godt om” og delinger.
de_de: Füge Links zum Teilen in sozialen Netzwerken hinzu, um Likes und Shares zu bekommen.
el: Προσθέστε συνδέσεις διαμοιρασμού σε κοινωνικά δίκτυα για να δηλώσουν άλλοι χρήστες ότι τους αρέσει και να το διαμοιραστούν.
es_es: Agregar enlaces para compartir en redes sociales para obtener “me gusta” y para que compartan tus publicaciones.
fi: Sisällön jakaminen sosiaalisessa mediassa auttaa sinua saamaan lisää tykkäyksiä ja jakoja.
fr_fr: Ajoutez des liens de partage sur les réseaux sociaux pour vous aider à obtenir des mentions « J’aime » et des partages.
hi_in: पसंद और साझा पाने में अपनी मदद करने के लिए सामाजिक साझाकरण लिंक जोड़ें.
id_id: Tambahkan tautan berbagi ke media sosial untuk membantu Anda mendapatkan suka dan konten Anda bisa dibagikan.
it_it: Aggiungi dei link di condivisione sui social network per ottenere like e favorire la condivisione.
ja: 「いいね」やシェアを広げるソーシャル共有リンクを追加します。
mr: आपल्याला पसंती आणि सामायिकीकरणे मिळविण्यात मदत करण्यासाठी सामाजिक सामायिकीकरण लिंक जोडा.
nb_no: Legg til sosiale medier-koblinger for å hjelpe deg med å få Liker og delinger.
nl_nl: Voeg links naar sociale media toe om meer vind-ik-leuks en gedeelde items te krijgen.
pl_pl: Dodaj łącza udostępniania w sieciach społecznościowych, które pomogą uzyskać polubienia i udostępnienia.
pt_pt: Adicione ligações de partilha nas redes sociais para obter mais gostos e partilhas.
sv_se: Lägg till länkar för delning på sociala medier som kan hjälpa dig att få delningar och gillanden.
th: เพิ่มลิงก์สำหรับแชร์ในโซเชียลเพื่อช่วยให้คุณได้แชร์และมีคนกดถูกใจ
tr_tr: Gönderilerinizin beğenilmesine ve paylaşılmasına yardımcı olacak sosyal paylaşım bağlantıları ekleyin.
uk: Додайте посилання в соціальних мережах, щоб отримати більше «лайків» і сприяти поширенню.
vi: Thêm các liên kết chia sẻ mạng xã hội để giúp bạn được thích và chia sẻ.

source: Social Colors
da_dk: Farver til sociale farver
de_de: Farben von sozialen Netzwerken
el: Χρώματα κοινωνικών δικτύων
es_es: Colores de redes sociales
fi: Sosiaalisen median värit
fr_fr: Couleurs des médias sociaux
hi_in: सामाजिक रंग
id_id: Warna Media Sosial
it_it: Colori social media
ja: ソーシャルメディアの色
mr: सामाजिक रंग
nb_no: Sosiale medier-farger
nl_nl: Kleuren sociale media
pl_pl: Kolory mediów społecznościowych
pt_pt: Cores das redes sociais
sv_se: Sociala mediefärger
th: สีโซเชียล
tr_tr: Sosyal Medya Renkleri
uk: Кольори соціальних мереж
vi: Màu sắc của mạng xã hội

source: Icon Size
da_dk: Ikonstørrelse
de_de: Symbolgröße
el: Μέγεθος εικονιδίου
es_es: Tamaño del icono
fi: Kuvakkeen koko
fr_fr: Taille de l’icône
hi_in: आइकन का आकार
id_id: Ukuran Ikon
it_it: Dimensione icona
ja: アイコンサイズ
mr: आयकॉन आकार
nb_no: Ikonstørrelse
nl_nl: Pictogramgrootte
pl_pl: Rozmiar ikony
pt_pt: Tamanho do ícone
sv_se: Ikonstorlek
th: ขนาดไอคอน
tr_tr: Simge Boyutu
uk: Розмір значка
vi: Kích thước của biểu tượng

source: Circle Size
da_dk: Cirkelstørrelse
de_de: Kreisgröße
el: Μέγεθος κύκλου
es_es: Tamaño del círculo
fi: Ympyrän koko
fr_fr: Taille du cercle
hi_in: सर्कल आकार
id_id: Ukuran Lingkaran
it_it: Dimensione cerchio
ja: 円形サイズ
mr: वर्तुळ आकार
nb_no: Sirkelstørrelse
nl_nl: Cirkelgrootte
pl_pl: Rozmiar okręgu
pt_pt: Tamanho do círculo
sv_se: Cirkelstorlek
th: ขนาดวงกลม
tr_tr: Daire Boyutu
uk: Розмір кола
vi: Kích cỡ của hình tròn

source: Button Size
da_dk: Knapstørrelse
de_de: Schaltflächengröße
el: Μέγεθος κουμπιού
es_es: Tamaño del botón
fi: Painikkeen koko
fr_fr: Taille des boutons
hi_in: बटन आकार
id_id: Ukuran Tombol
it_it: Dimensione pulsante
ja: ボタンサイズ
mr: बटण आकार
nb_no: Knappestørrelse
nl_nl: Knopgrootte
pl_pl: Rozmiar przycisku
pt_pt: Tamanho do botão
sv_se: Knappstorlek
th: ขนาดปุ่ม
tr_tr: Düğme Boyutu
uk: Розмір кнопки
vi: Kích cỡ của nút

source: Icons
da_dk: Ikoner
de_de: Symbole
el: Εικονίδια
es_es: Iconos
fi: Kuvakkeet
fr_fr: Icônes
hi_in: आइकन
id_id: Ikon
it_it: Icone
ja: アイコン
mr: आयकॉन्स
nb_no: Ikoner
nl_nl: Pictogrammen
pl_pl: Ikony
pt_pt: Ícones
sv_se: Ikoner
th: ไอคอน
tr_tr: Simgeler
uk: Значки
vi: Các biểu tượng

source: Email
es_es: Correo electrónico
fi: Sähköposti
hi_in: ईमेल
ja: メールアドレス
mr: ईमेल
nb_no: E-post
pl_pl: Adres e-mail
sv_se: E-post
th: อีเมล
tr_tr: E-posta
uk: Електронна пошта

source: Share button colors are enabled.
da_dk: Farver på knapper til deling er aktiveret.
de_de: Farben für Teilen-Schaltflächen sind aktiviert.
el: Τα χρώματα κουμπιού διαμοιρασμού είναι ενεργοποιημένα.
es_es: Están habilitados los colores del botón de compartir.
fi: Jakopainikkeiden värit on otettu käyttöön.
fr_fr: Les couleurs des boutons de partage sont activées.
hi_in: साझा करें बटन के रंग सक्षम कर दिया गया है.
id_id: Warna tombol bagikan diaktifkan.
it_it: I colori del pulsante di condivisone sono abilitati.
ja: シェアボタンの色は有効です。
mr: सामायिक करा बटण रंग सक्षम केले आहेत.
nb_no: Knappefarger for deling er aktivert.
nl_nl: De kleuren voor deelknoppen zijn ingeschakeld.
pl_pl: Kolory przycisku udostępniania są włączone.
pt_pt: As cores dos botões de partilha estão ativadas.
sv_se: Delningsknappens färger är aktiverade.
th: เปิดใช้งานสีปุ่มแชร์แล้ว
tr_tr: Paylaş düğmesi renkleri etkinleştirildi.
uk: Дозволено кольори кнопок поширення.
vi: Đã bật chia sẻ màu cho các nút.

source: Toggle to use official colors from each social media platform.
da_dk: Slå til for at bruge de officielle farver fra hver sociale medier-platform.
de_de: Umschalten, um die offiziellen Farben des jeweiligen sozialen Netzwerks zu verwenden.
el: Κάντε εναλλαγή για χρήση των επίσημων χρωμάτων κάθε πλατφόρμας μέσων κοινωνικής δικτύωσης.
es_es: Alternar para usar los colores oficiales de cada plataforma de redes sociales.
fi: Käytä vaihtopainiketta, jos haluat käyttää kunkin sosiaalisen median virallisia värejä.
fr_fr: Basculez pour utiliser les couleurs officielles de chaque plateforme de médias sociaux.
hi_in: प्रत्येक सामाजिक मीडिया प्लेटफ़ॉर्म से आधिकारिक रंगों का उपयोग करने के लिए टॉगल करें.
id_id: Alihkan untuk menggunakan warna resmi dari masing-masing platform media sosial.
it_it: Alterna l’uso dei colori ufficiali di ciascuna piattaforma di social media.
ja: 切り替えると、ソーシャル メディア プラットフォームの公式カラーを使います。
mr: प्रत्येक सामाजिक मीडिया प्लॅटफॉर्मवरुन अधिकृत रंग वापरण्यासाठी टॉगल करा.
nb_no: Aktiver/deaktiver for å bruke offisielle farger fra hver sosiale medier-plattform.
nl_nl: Schakel dit in om de officiële kleuren van elk platform voor sociale media te gebruiken.
pl_pl: Przełącz, aby użyć oficjalnych kolorów poszczególnych platform mediów społecznościowych.
pt_pt: Alterne para utilizar as cores oficiais de cada plataforma das redes sociais.
sv_se: Växla för att använda de officiella färgerna från de olika sociala medieplattformarna.
th: เปลี่ยนไปใช้สีทางการจากแต่ละโซเชียลมีเดีย
tr_tr: Her sosyal medya platformunun kendisine ait resmi renklerini kullanmak için düğmeyi tıklayın.
uk: Перемкніть, щоб використовувати офіційні кольори кожної соціальної мережі
vi: Bật tắt để sử dụng màu chính thức từ từng nền tảng phương tiện xã hội.

source: Add Facebook Profile
da_dk: Tilføj Facebook-profil
de_de: Facebook-Profil hinzufügen
el: Προσθήκη προφίλ στο Facebook
es_es: Agregar perfil de Facebook
fi: Lisää Facebook-profiili
fr_fr: Ajouter un profil Facebook
hi_in: Facebook प्रोफ़ाइल जोड़ें
id_id: Tambahkan Profil Facebook
it_it: Aggiungi profilo Facebook
ja: Facebookのプロフィールを追加
mr: Facebook प्रोफाइल जोडा
nb_no: Legg til Facebook-profil
nl_nl: Facebook-profiel toevoegen
pl_pl: Dodaj profil na Facebooku
pt_pt: Adicionar perfil do Facebook
sv_se: Lägg till Facebook-profil
th: เพิ่มโปรไฟล์ Facebook
tr_tr: Facebook Profili Ekleyin
uk: Додати профіль Facebook
vi: Thêm Hồ sơ của Facebook

source: Add Twitter Profile
da_dk: Tilføj Twitter-profil
de_de: Twitter-Profil hinzufügen
el: Προσθήκη προφίλ στο Twitter
es_es: Agregar perfil de Twitter
fi: Lisää Twitter-profiili
fr_fr: Ajouter un profil Twitter
hi_in: Twitter प्रोफ़ाइल जोड़ें
id_id: Tambahkan Profil Twitter
it_it: Aggiungi profilo Twitter
ja: Twitterのプロフィールを追加
mr: Twitter प्रोफाइल जोडा
nb_no: Legg til Twitter-profil
nl_nl: Twitter-profiel toevoegen
pl_pl: Dodaj profil na Twitterze
pt_pt: Adicionar perfil do Twitter
sv_se: Lägg till Twitter-profil
th: เพิ่มโปรไฟล์ Twitter
tr_tr: Twitter Profili Ekleyin
uk: Додати профіль Twitter
vi: Thêm hồ sơ Twitter

source: Add Instagram Profile
da_dk: Tilføj Instagram-profil
de_de: Instagram-Profil hinzufügen
el: Προσθήκη προφίλ στο Instagram
es_es: Agregar perfil de Instagram
fi: Lisää Instagram-profiili
fr_fr: Ajouter un profil Instagram
hi_in: Instagram प्रोफ़ाइल जोड़ें
id_id: Tambahkan Profil Instagram
it_it: Aggiungi profilo Instagram
ja: Instagramのプロフィールを追加
mr: Instagram प्रोफाइल जोडा
nb_no: Legg til Instagram-profil
nl_nl: Instagram-profiel toevoegen
pl_pl: Dodaj profil na Instagramie
pt_pt: Adicionar perfil do Instagram
sv_se: Lägg till Instagram-profil
th: เพิ่มโปรไฟล์ Instagram
tr_tr: Instagram Profili Ekleyin
uk: Додати профіль Instagram
vi: Thêm hồ sơ Instagram

source: Add Pinterest Profile
da_dk: Tilføj Pintrest-profil
de_de: Pinterest-Profil hinzufügen
el: Προσθήκη προφίλ στο Pinterest
es_es: Agregar perfil de Pinterest
fi: Lisää Pinterest-profiili
fr_fr: Ajouter un profil Pinterest
hi_in: Pinterest प्रोफ़ाइल जोड़ें
id_id: Tambahkan Profil Pinterest
it_it: Aggiungi profilo Pinterest
ja: Pinterestのプロフィールを追加
mr: Pinterest प्रोफाइल जोडा
nb_no: Legg til Pinterest-profil
nl_nl: Pinterest-profiel toevoegen
pl_pl: Dodaj profil w Pinterest
pt_pt: Adicionar perfil do Pinterest
sv_se: Lägg till Pinterest-profil
th: เพิ่มโปรไฟล์ Pinterest
tr_tr: Pinterest Profili Ekleyin
uk: Додати профіль Pinterest
vi: Thêm hồ sơ Pinterest

source: Add LinkedIn Profile
da_dk: Tilføj LinkedIn-profil
de_de: LinkedIn-Profil hinzufügen
el: Προσθήκη προφίλ στο LinkedIn
es_es: Agregar perfil de LinkedIn
fi: Lisää LinkedIn-profiili
fr_fr: Ajouter un profil LinkedIn
hi_in: LinkedIn प्रोफ़ाइल जोड़ें
id_id: Tambahkan Profil LinkedIn
it_it: Aggiungi profilo LinkedIn
ja: LinkedInのプロフィールを追加
mr: LinkedIn प्रोफाइल जोडा
nb_no: Legg til LinkedIn-profil
nl_nl: LinkedIn-profiel toevoegen
pl_pl: Dodaj profil na LinkedIn
pt_pt: Adicionar perfil do Linkedln
sv_se: Lägg till LinkedIn-profil
th: เพิ่มโปรไฟล์ LinkedIn
tr_tr: LinkedIn Profili Ekleyin
uk: Додати профіль LinkedIn
vi: Thêm hồ sơ LinkedIn

source: Add YouTube Profile
da_dk: Tilføj YouTube-profil
de_de: YouTube-Profil hinzufügen
el: Προσθήκη προφίλ στο YouTube
es_es: Agregar perfil de YouTube
fi: Lisää YouTube-profiili
fr_fr: Ajouter un profil YouTube
hi_in: YouTube प्रोफ़ाइल जोड़ें
id_id: Tambahkan Profil YouTube
it_it: Aggiungi profilo YouTube
ja: YouTubeのプロフィールを追加
mr: YouTube प्रोफाइल जोडा
nb_no: Legg til YouTube-profil
nl_nl: YouTube-profiel toevoegen
pl_pl: Dodaj profil na YouTube
pt_pt: Adicionar perfil do YouTube
sv_se: Lägg till YouTube-profil
th: เพิ่มโปรไฟล์ YouTube
tr_tr: YouTube Profili Ekleyin
uk: Додати профіль YouTube
vi: Thêm hồ sơ YouTube
