Repository: coblocks/coblocks
Catalog: languages/coblocks-*.po
Languages: da_dk, de_de, el, es_es, fi, fr_fr, hi_in, id_id, it_it, ja, mr, nb_no, nl_nl, pl_pl, pt_pt, sv_se, th, tr_tr, uk, vi

source: %s and %s are not a valid email address.
da_dk: %s og %s er ikke en gyldig mailadresse.
de_de: %s und %s sind keine gültigen E-Mail-Adressen.
el: Τα %s και %s δεν είναι έγκυρες διευθύνσεις email.
es_es: %s y %s no son direcciones de correo electrónico válidas.
fi: %s ja %s eivät ole kelvollisia sähköpostiosoitteita.
fr_fr: %s et %s ne sont pas des adresses email valides.
hi_in: %s और %s कोई मान्य ईमेल पते नहीं हैं.
id_id: ‌‌%s dan %s bukan alamat email yang valid.
it_it: ‌‌%s e %s non sono indirizzi email validi.
ja: %sと%sは有効なメールアドレスではありません。
mr: %s आणि %s वैध ईमेल पत्ते नाहीत.
nb_no: %s og %s er ikke gyldige e-postadresser.
nl_nl: ‌‌%s en %s zijn geen geldige e-mailadressen.
pl_pl: %s i %s nie są prawidłowymi adresami e-mail.
pt_pt: %s e %s não são endereços de Email válidos.
sv_se: %s och %s är inte giltiga e-postadresser.
th: %s และ %s ไม่ใช่ที่อยู่อีเมลที่ถูกต้อง
tr_tr: %s ve %s geçersiz e-posta adresleridir.
uk: %s і %s не є правильними адресами електронної пошти.
vi: %s và %skhông phải là các địa chỉ email hợp lệ.

source: %s are not a valid email address.
da_dk: %s er ikke en gyldig mailadresse.
de_de: %s sind keine gültigen E-Mail-Adressen.
el: Τα %s δεν είναι έγκυρη διεύθυνση email
es_es: %s no son direcciones de correo electrónico válidas.
fi: ‌‌%s eivät ole kelvollisia sähköpostiosoitteita.
fr_fr: %s ne sont pas une adresse email valide.
hi_in: %s कोई मान्य ईमेल पता नहीं है.
id_id: ‌‌%s bukan alamat email yang valid.
it_it: ‌‌%s non sono un indirizzo email valido.
ja: %sは有効なメールアドレスではありません。
mr: ‌‌%s वैध ईमेल पत्ते नाहीत.
nb_no: %s er ikke en gyldig e-postadresse.
nl_nl: ‌‌%s is geen geldig e-mailadres.
pl_pl: %s nie są prawidłowymi adresami e-mail.
pt_pt: %s não é um endereço de Email válido.
sv_se: %s är inte giltiga e-postadresser.
th: %s ไม่ใช่ที่อยู่อีเมลที่ถูกต้อง
tr_tr: %s geçersiz e-posta adresleridir.
uk: %s не є правильними адресами електронної пошти.
vi: %s không phải là địa chỉ email hợp lệ.

source: Email address
da_dk: E-mailadresse
de_de: E-Mail-Adresse
el: Διεύθυνση email
es_es: Dirección de correo electrónico
fi: Sähköpostiosoite
fr_fr: Adresse email
hi_in: ईमेल पता
id_id: Alamat email
it_it: Indirizzo email
ja: メールアドレス
mr: ईमेल पत्ता
nb_no: E-postadresse
nl_nl: E-mailadres
pl_pl: Adres e-mail
pt_pt: Endereço de Email
sv_se: E-postadress
th: ที่อยู่อีเมล
tr_tr: E-posta adresi
uk: Адреса електронної пошти
vi: Địa chỉ email

source: Subject
da_dk: Emne
de_de: Betreff
el: Θέμα
es_es: Asunto
fi: Aihe
fr_fr: Objet
hi_in: विषय
id_id: Perihal
it_it: Oggetto
ja: 件名
mr: विषय
nb_no: Emne
nl_nl: Onderwerp
pl_pl: Temat
pt_pt: Assunto
sv_se: Ämne
th: เรื่อง
tr_tr: Konu
uk: Тема
vi: Chủ đề

source: Form Settings
da_dk: Formularindstillinger
de_de: Formulareinstellungen
el: Ρυθμίσεις φορμών
es_es: Configuración del campo "de"
fi: Lomakkeen asetukset
fr_fr: Paramètres du formulaire
hi_in: फ़ॉर्म सेटिंग्स
id_id: Pengaturan Formulir
it_it: Impostazioni modulo
ja: フォーム設定
mr: फॉर्म सेटिंग
nb_no: Skjemainnstillinger
nl_nl: Formulierinstellingen
pl_pl: Ustawienia formularzy
pt_pt: Definições de formulário
sv_se: Formulärinställningar
th: การตั้งค่าแบบฟอร์ม
tr_tr: Form Ayarları
uk: Настройки форми
vi: Cài đặt biểu mẫu

source: Add your reCAPTCHA site and secret keys to protect your form from spam.
da_dk: Tilføj dit reCAPTCHA-site og hemmelige nøgler for at beskytte din formular mod spam.
de_de: Füge deine reCAPTCHA-Site- und -Geheimschlüssel hinzu, um dein Formular vor Spam zu schützen.
el: Προσθέστε τον κλειδί ιστότοπου reCAPTCHA και το μυστικό κλειδί σας για προστασία της φόρμας σας από spam.
es_es: Agregar tu sitio de reCAPTCHA y claves secretas para proteger tu formulario del spam.
fi: Lisäämällä reCAPTCHA-todennuksen ja salaiset avaimet voit suojata lomakkeesi roskapostilta.
fr_fr: Ajoutez votre clé de site et votre clé secrète reCAPTCHA pour protéger votre formulaire contre les spams.
hi_in: अपनी reCAPTCHA साइट जोड़ें और स्पैम से आपके फ़ॉर्म को सुरक्षित करने के लिए गुप्त कुंजी.
id_id: Tambahkan situs reCAPTCHA dan kunci rahasia untuk melindungi formulir Anda dari spam.
it_it: Aggiungi il tuo sito reCAPTCHA e i tuoi codici segreti per proteggere il tuo modulo dalla posta indesiderata.
ja: reCAPTCHAサイトと秘密キーを追加してスパムからフォームを守ります。
mr: आपला फॉर्म स्पॅमपासून संरक्षित करण्यासाठी आपली reCAPTCHA साइट आणि गोपनीय की जोडा.
nb_no: Legg til dine reCAPTCHA nettstedsnøkler og hemmelige nøkler for å beskytte skjemaet ditt mot søppelpost.
nl_nl: Voeg je reCAPTCHA-site en geheime sleutels toe om je formulier te beschermen tegen spam.
pl_pl: Dodaj klucze reCAPTCHA witryny i tajny, aby ochronić formularz przed spamem.
pt_pt: Adicione o site e as chaves secretas do reCAPTCHA para proteger o seu formulário contra spam.
sv_se: Lägg till din reCAPTCHA och hemlig nyckel för att skydda formuläret från skräppost.
th: เพิ่มเว็บไซต์ reCAPTCHA และคีย์ลับของคุณเพื่อปกป้องแบบฟอร์มของคุณจากสแปม
tr_tr: Formunuzu istenmeyen e-postalara karşı korumak için reCAPTCHA site ve gizli anahtarlarını ekleyin.
uk: Додайте ключ сайту та секретний ключ eCAPTCHA , щоб захистити вашу форму від спаму.
vi: Thêm trang reCAPTCHA của bạn và các khóa bí mật để bảo vệ biểu mẫu của bạn khỏi thư rác.

source: Generate keys
da_dk: Generér nøgler
de_de: Schlüssel generieren
el: Δημιουργία κλειδιών
es_es: Generar claves
fi: Luo avaimet
fr_fr: Générer les clés
hi_in: कुंजियाँ जनरेट करें
id_id: Buat kunci
it_it: Genera codici
ja: キーを生成
mr: की व्युत्पन्न करा
nb_no: Generer nøkler
nl_nl: Sleutels genereren
pl_pl: Wygeneruj klucze
pt_pt: Gerar chaves
sv_se: Generera nycklar
th: สร้างคีย์
tr_tr: Anahtarlar oluşturun
uk: Створити ключі
vi: Tạo các khóa

source: My keys
da_dk: Mine nøgler
de_de: Meine Schlüssel
el: Τα κλειδιά μου
es_es: Mis claves
fi: Omat avaimet
fr_fr: Mes clés
hi_in: मेरी कुंजी
id_id: Kunci saya
it_it: I miei codici
ja: キー
mr: माझ्या की
nb_no: Mine nøkler
nl_nl: Mijn sleutels
pl_pl: Moje klucze
pt_pt: As minhas chaves
sv_se: Mina nycklar
th: คีย์ของฉัน
tr_tr: Anahtarlarım
uk: Мої ключі
vi: Khóa của tôi

source: Get help
da_dk: Få hjælp
de_de: Hilfe erhalten
el: Λήψη βοήθειας
es_es: Obtener ayuda
fi: Pyydä ohjeita
fr_fr: Obtenir de l’aide
hi_in: सहायता प्राप्त करें
id_id: Dapatkan bantuan
it_it: Richiedi assistenza
ja: サポート
mr: मदत मिळवा
nb_no: Få hjelp
nl_nl: Hulp ontvangen
pl_pl: Uzyskaj pomoc
pt_pt: Obter ajuda
sv_se: Få hjälp
th: รับความช่วยเหลือ
tr_tr: Yardım alın
uk: Отримати довідку
vi: Nhận trợ giúp

source: Site Key
da_dk: Sitenøgle
de_de: Siteschlüssel
el: Κλειδί ιστότοπου
es_es: Clave del sitio
fi: Sivustoavain
fr_fr: Clé de site
hi_in: साइट कुंजी
id_id: Kunci Situs
it_it: Codice sito
ja: サイトキー
mr: साइट की
nb_no: Nettstedsnøkkel
nl_nl: Sitesleutel
pl_pl: Klucz witryny
pt_pt: Chave do site
sv_se: Webbplatsnyckel
th: คีย์เว็บไซต์
tr_tr: Site Anahtarı
uk: Ключ сайту
vi: Khóa của trang

source: Secret Key
da_dk: Hemmelig nøgle
de_de: Geheimer Schlüssel
el: Μυστικό κλειδί
es_es: Clave secreta
fi: Salainen avain
fr_fr: Clé secrète
hi_in: गुप्त कुंजी
id_id: Kunci Rahasia
it_it: Codice segreto
ja: 秘密キー
mr: गुप्त की
nb_no: Hemmelig nøkkel
nl_nl: Geheime code
pl_pl: Klucz tajny
pt_pt: Chave secreta
sv_se: Hemlig nyckel
th: คีย์ลับ
tr_tr: Gizli Anahtar
uk: Секретний ключ
vi: Khóa bí mật

source: Saving
da_dk: Gemmer
de_de: Speichern
el: Γίνεται αποθήκευση
es_es: Guardando
fi: Tallennetaan
fr_fr: Enregistrement
hi_in: सहेज रहे हैं
id_id: Menyimpan
it_it: Salvataggio
ja: 保存中
mr: जतन करत आहे
nb_no: Lagrer
nl_nl: Opslaan
pl_pl: Zapisywanie
pt_pt: A guardar
sv_se: Sparar
th: การบันทึก
tr_tr: Kaydediliyor
uk: Збереження
vi: Đang lưu

source: Save
da_dk: Gem
de_de: Speichern
el: Αποθήκευση
es_es: Guardar
fi: Tallenna
fr_fr: Enregistrer
hi_in: सहेजें
id_id: Simpan
it_it: Salva
ja: 保存
mr: जतन करा
nb_no: Lagre
nl_nl: Opslaan
pl_pl: Zapisz
pt_pt: Guardar
sv_se: Spara
th: บันทึก
tr_tr: Kaydet
uk: Зберегти
vi: Lưu

source: Remove
da_dk: Fjern
de_de: Entfernen
el: Κατάργηση
es_es: Quitar
fi: Poista
fr_fr: Supprimer
hi_in: निकालें
id_id: Hapus
it_it: Rimuovi
ja: 削除
mr: काढा
nb_no: Fjern
nl_nl: Verwijderen
pl_pl: Usuń
pt_pt: Remover
sv_se: Ta bort
th: นำออก
tr_tr: Kaldır
uk: Видалити
vi: Xóa

source: Write option…
da_dk: Skriv indstilling ...
de_de: Option schreiben…
el: Γράψτε την επιλογή…
es_es: Escribir opción...
fi: Kirjoita vaihtoehto...
fr_fr: Écrire une option…
hi_in: विकल्प लिखें...
id_id: Tulis opsi…
it_it: Scrivi opzione…
ja: オプションを入力...
mr: पर्याय लिहा...
nb_no: Skriv alternativ …
nl_nl: Optie schrijven...
pl_pl: Zapisz opcję…
pt_pt: Gravar opção...
sv_se: Skriv alternativ…
th: เขียนตัวเลือก...
tr_tr: Seçenek ekleyin...
uk: Написати варіант...
vi: Viết tùy chọn...

source: Remove Option
da_dk: Fjern indstilling
de_de: Option entfernen
el: Κατάργηση επιλογής
es_es: Eliminar opción
fi: Poista vaihtoehto
fr_fr: Supprimer l’option
hi_in: विकल्प हटाएं
id_id: Hapus Opsi
it_it: Rimuovi opzione
ja: オプションを削除
mr: पर्याय काढा
nb_no: Fjern alternativ
nl_nl: Optie verwijderen
pl_pl: Usuń opcję
pt_pt: Remover opção
sv_se: Ta bort alternativ
th: ลบตัวเลือกออก...
tr_tr: Seçeneği Kaldır
uk: Видалити варіант
vi: Xóa tùy chọn

source: A field for requesting date selections with a date picker.
da_dk: Et felt til at anmode om valg af datoer med en datovælger.
de_de: Feld zum Anfordern einer Datumsauswahl mit einer Auswahlfunktion.
el: Ένα πεδίο για καταχώρηση ημερομηνιών με ένα εργαλείο επιλογής ημερομηνίας.
es_es: Un campo para solicitar opciones de fecha con un selector de fechas.
fi: Kenttä, jonka kautta pyydetään päivämäärän valintaa.
fr_fr: Champ permettant de demander des sélections de dates à l’aide d’un sélecteur de date.
hi_in: दिनांक पिकर के साथ दिनांक चयन के अनुरोध के लिए स्थान.
id_id: Bidang untuk meminta pilihan tanggal dengan pemilih tanggal.
it_it: Campo per richiedere la selezione di una data mediante un selettore date.
ja: 日付を選択するための、日付ピッカーが付いたフィールドです。
mr: तारीख निवडकर्त्यासह तारीख निवडण्याची विनंती करण्यासाठी फील्ड.
nb_no: Et felt for å forespørre datovalg med en datovelger.
nl_nl: Een veld voor het aanvragen van datumselecties met een datumkiezer.
pl_pl: Pole do monitowania o wybór dat przy użyciu selektora dat.
pt_pt: Um campo para solicitar selecções de datas com um seleccionador de datas.
sv_se: Ett fält för datumval med hjälp av en datumväljare.
th: ฟิลด์สำหรับขอวันที่เลือกด้วยระบบเลือกวันที่
tr_tr: Tarih seçme aracıyla tarih seçim talebinde bulunabileceğiniz alan.
uk: Поле для запиту дати з календариком.
vi: Một trường để nhập ngày với một bộ chọn ngày.

source: A field for collecting a validated email address.
da_dk: Et felt til at indsamle en bekræftet e-mailadresse.
de_de: Feld zum Erfassen einer geprüften E-Mail-Adresse.
el: Ένα πεδίο για συλλογή μιας επικυρωμένης διεύθυνσης email.
es_es: Un campo para recoger una dirección de correo electrónico validada.
fi: Kenttä, jonka kautta pyydetään vahvistettua sähköpostiosoitetta.
fr_fr: Champ permettant de collecter une adresse email validée.
hi_in: सत्यापित ईमेल पता के लिए स्थान.
id_id: Bidang untuk mengumpulkan alamat email tervalidasi.
it_it: Campo per la raccolta di un indirizzo email convalidato.
ja: 有効なメールアドレスを入力するためのフィールドです。
mr: वैध ईमेल पत्ता संकलित करण्यासाठी फिल्ड.
nb_no: Et felt for innsamling av validerte e-postadresser.
nl_nl: Een veld voor het verzamelen van gevalideerd e-mailadressen.
pl_pl: Pole do uzyskiwania zweryfikowanego adresu e-mail.
pt_pt: Um campo para obter um endereço de email validado.
sv_se: Ett fält för att samla in en bekräftad e-postadress.
th: ฟิลด์สำหรับเก็บที่อยู่อีเมลที่ผ่านการตรวจสอบแล้ว
tr_tr: Doğrulanan e-posta adreslerinin toplanması için kullanılan alan.
uk: Поле для отримання правильної адреси електронної пошти.
vi: Một trường để thu thập địa chỉ email đã được xác thực.

source: Add label…
da_dk: Tilføj mærkat ...
de_de: Beschriftung hinzufügen…
el: Προσθήκη ετικέτας...
es_es: Agregar etiqueta...
fi: Lisää selite...
fr_fr: Ajouter une étiquette…
hi_in: लेबल जोड़ें...
id_id: Tambahkan label…
it_it: Aggiungi etichetta...
ja: ラベルを追加...
mr: लेबल जोडा...
nb_no: Legg til etikett …
nl_nl: Label toevoegen...
pl_pl: Dodaj etykietę…
pt_pt: Adicionar etiqueta…
sv_se: Lägg till etikett...
th: เพิ่มป้ายชื่อ...
tr_tr: Etiket ekleyin...
uk: Додати мітку...
vi: Thêm nhãn…

source: Required
da_dk: Obligatorisk
de_de: Erforderlich
el: Απαιτείται
es_es: Obligatorio
fi: Vaaditaan
fr_fr: Requis
hi_in: आवश्यक
id_id: Wajib Diisi
it_it: Obbligatorio
ja: 必須
mr: आवश्यक
nb_no: Påkrevd
nl_nl: Vereist
pl_pl: Wymagane
pt_pt: Obrigatório
sv_se: Krävs
th: ต้องระบุ
tr_tr: Zorunlu
uk: Обов'язково
vi: Được yêu cầu

source: Add Option
da_dk: Tilføj indstilling
de_de: Option hinzufügen
el: Προσθήκη επιλογής
es_es: Agregar opción
fi: Lisää vaihtoehto
fr_fr: Ajouter une option
hi_in: विकल्प जोड़ें
id_id: Tambah Opsi
it_it: Aggiungi opzione
ja: オプションを追加
mr: पर्याय जोडा
nb_no: Legg til alternativ
nl_nl: Optie toevoegen
pl_pl: Dodaj opcję
pt_pt: Adicionar opção
sv_se: Lägg till alternativ
th: เพิ่มตัวเลือก
tr_tr: Seçenek Ekle
uk: Додати варіант
vi: Thêm tùy chọn

source: Name Field Settings
da_dk: Indstillinger for navnefelt
de_de: Einstellungen für Namensfeld
el: Ρυθμίσεις πεδίου ονόματος
es_es: Configuración del campo de nombre
fi: Nimi-kentän asetukset
fr_fr: Paramètres du champ Nom
hi_in: नाम फ़ील्ड सेटिंग्स
id_id: Pengaturan Bidang Nama
it_it: Impostazioni campo nome
ja: 名前フィールド設定
mr: नाव फील्ड सेटिंग
nb_no: Innstillinger for navnefelt
nl_nl: Instellingen naamveld
pl_pl: Ustawienia pola imienia i nazwiska
pt_pt: Definições do campo do nome
sv_se: Namnfältinställningar
th: การตั้งค่าช่องใส่ชื่อ
tr_tr: Ad Alanı Ayarları
uk: Настройки поля імені
vi: Các cài đặt trường tên

source: Last Name
da_dk: Efternavn
de_de: Nachname
el: Επώνυμο
es_es: Apellido
fi: Sukunimi
fr_fr: Nom de famille
hi_in: अंतिम नाम
id_id: Nama Belakang
it_it: Cognome
ja: 姓
mr: आडनाव
nb_no: Etternavn
nl_nl: Achternaam
pl_pl: Nazwisko
pt_pt: Apelido
sv_se: Efternamn
th: นามสกุล
tr_tr: Soyadı
uk: Прізвище
vi: Họ

source: Showing both first and last name fields.
da_dk: Viser felter til både fornavn og efternavn.
de_de: Die Felder für Vor- und Nachname werden angezeigt.
el: Εμφανίζονται και τα δύο πεδία, για όνομα και επώνυμο.
es_es: Se muestran los campos del nombre y del apellido.
fi: Sekä Etunimi- että Sukunimi-kenttä näytetään.
fr_fr: Affichage des champs Prénom et Nom.
hi_in: पहले और अंतिम नाम फ़ील्ड दोनों दिखाना.
id_id: Menampilkan bidang nama depan dan belakang.
it_it: Visualizzazione di entrambi i campi nome e cognome.
ja: 姓と名のフィールドを両方表示しています。
mr: नाव आणि आडनाव फील्ड दाखवत आहे.
nb_no: Vise både fornavn- og etternavn-felt.
nl_nl: De velden voor de voor- en achternaam worden weergegeven.
pl_pl: Wyświetlanie pól imienia i nazwiska.
pt_pt: A mostrar os campos do nome próprio e do apelido.
sv_se: Visar fält för både förnamn och efternamn.
th: การแสดงทั้งช่องใส่ชื่อและนามสกุล
tr_tr: Hem ad hem de soyadı alanlarını göstermek.
uk: Показ полів для імені та для прізвища.
vi: Hiển thị cả trường họ lẫn tên.

source: Toggle to add a last name field.
da_dk: Slå til for at tilføje et felt til efternavn.
de_de: Umschalten, um ein Feld für den Nachnamen hinzuzufügen.
el: Κάντε εναλλαγή για προσθήκη ενός πεδίου για το επώνυμο.
es_es: Alternar para agregar un campo de apellido.
fi: Käytä vaihtopainiketta, jos haluat lisätä Sukunimi-kentän.
fr_fr: Basculez pour ajouter un champ Nom.
hi_in: अंतिम नाम फ़ील्ड जोड़ने के लिए टॉगल करें.
id_id: Alihkan untuk menambahkan bidang nama belakang.
it_it: Alterna l’aggiunta di un campo cognome.
ja: 切り替えると、姓のフィールドを追加します。
mr: आडनाव फील्ड जोडण्याकरिता टॉगल करा.
nb_no: Aktiver/deaktiver for å legge til et etternavn-felt.
nl_nl: Schakel dit in om een veld voor de achternaam toe te voegen.
pl_pl: Przełącz, aby dodać pole nazwiska.
pt_pt: Alterne para adicionar um campo de apelido.
sv_se: Växla för att lägga till fält för efternamn.
th: เปลี่ยนให้เพิ่มช่องนามสกุล
tr_tr: Soyadı alanı eklemek düğmeyi tıklayın.
uk: Перемкніть, щоб додати поле для прізвища.
vi: Bật tắt để thêm một trường họ.

source: A text field for collecting the first and last names.
da_dk: Et tekstfelt til at indsamle for- og efternavne.
de_de: Textfeld zum Erfassen von Vor- und Nachname.
el: Ένα πεδίο κειμένου για συλλογή ονόματος και επωνύμου.
es_es: Un campo de texto para recoger los nombres y apellidos.
fi: Tekstikenttä, jonka kautta kerätään etu- ja sukunimiä.
fr_fr: Champ de texte permettant de collecter le prénom et le nom.
hi_in: पहले और आखिरी नाम के लिए एक पाठ स्थान.
id_id: Bidang teks untuk mengumpulkan nama depan dan belakang.
it_it: Campo di testo per la raccolta del nome e del cognome.
ja: 姓と名を入力するためのテキストフィールドです。
mr: प्रथम नाव आणि आडनावे संकलित करण्यासाठी मजकूर फील्ड.
nb_no: Et tekstfelt for innsamling av for- og etternavn.
nl_nl: Een tekstveld voor het verzamelen van voor- en achternamen
pl_pl: Pole tekstowe do uzyskiwania imienia i nazwiska.
pt_pt: Um campo de texto para obter o nome e apelido.
sv_se: Ett textfält för att samla in för- och efternamn.
th: ฟิลด์ข้อความสำหรับเก็บชื่อและนามสกุล
tr_tr: Ad ve soyadı toplamak için kullanılan metin alanı.
uk: Текстове поле для отримання імен і прізвищ.
vi: Một trường văn bản để thu thập tên và họ.

source: A phone number to allow visitors to give you a phone number.
da_dk: Et telefonnummer som besøgende kan bruge til at give dig et telefonnummer.
de_de: Rufnummer, über die Besucher dich kontaktieren dürfen.
el: Ένα πεδίο αριθμού τηλεφώνου όπου οι χρήστες μπορούν να σας δώσουν έναν αριθμό τηλεφώνου.
es_es: Un número de teléfono que les permite a los visitantes darte un número de teléfono.
fi: Puhelinnumerokenttä, jonka avulla vierailijat voivat antaa puhelinnumeronsa.
fr_fr: Numéro de téléphone permettant aux visiteurs de vous donner un numéro de téléphone.
hi_in: विजिटर्स को आपको फ़ोन नंबर देने की अनुमति के लिए एक फ़ोन नंबर.
id_id: Nomor telepon agar pengunjung memberikan nomor telepon.
it_it: Numero di telefono per consentire ai visitatori di lasciare un numero di telefono.
ja: 訪問者が電話番号を入力するフィールドです。
mr: भेटकर्त्यांना तुम्हाला फोन नंबर देण्याची अनुमती देण्यासाठी फोन नंबर.
nb_no: Et telefonnummer for å gjøre det mulig for besøkende å gi deg et telefonnummer.
nl_nl: Een telefoonveld, zodat bezoekers je een telefoonnummer kunnen geven.
pl_pl: Pole numeru telefonu umożliwiające gościom przekazanie Ci numeru telefonu.
pt_pt: Um número de telefone para permitir que os visitantes lhe forneçam um número de telefone.
sv_se: Ett fält för telefonnummer så att besökare kan lämna telefonnummer.
th: หมายเลขโทรศัพท์ที่อนุญาตให้ผู้เข้าชมแจ้งหมายเลขโทรศัพท์ให้คุณทราบ
tr_tr: Ziyaretçilerin size telefon numarasını vermesini sağlamak için kullanılan alan.
uk: Поле, в якому відвідувачі можуть указати номер телефону.
vi: Một số điện thoại cho phép khách truy cập cho bạn một số điện thoại.

source: A field with multiple options where only one choice can be made.
da_dk: Et felt med flere muligheder hvor man kun kan træffe ét valg.
de_de: Feld mit mehreren Optionen, von denen immer nur eine ausgewählt werden kann.
el: Ένα πεδίο με πολλές επιλογές, από τις οποίες μπορεί να επιλεχθεί μόνο μία.
es_es: Un campo con varias opciones donde solo se puede elegir una.
fi: Useita vaihtoehtoja sisältävä kenttä, joka sallii vain yhden vaihtoehdon valinnan.
fr_fr: Champ proposant plusieurs options dont une seule doit être sélectionnée.
hi_in: बहु-विकल्प स्थान जहां सिर्फ एक विकल्प को चुना जा सकता है.
id_id: Bidang dengan beberapa opsi di mana hanya satu pilihan yang bisa dibuat.
it_it: Campo con più opzioni in cui è possibile effettuare una sola selezione.
ja: 複数の選択肢から1つだけ選べるフィールドです。
mr: बहूपर्यायांसह फील्ड जेथे फक्त एक निवड होऊ शकते.
nb_no: Et felt med flere alternativer der det kun kan gjøres ett valg.
nl_nl: Een veld met meerdere opties waarin slechts één optie kan worden gekozen.
pl_pl: Pole z wieloma opcjami, w którym można wybrać tylko jedną opcję.
pt_pt: Um campo com várias opções onde apenas é possível efectuar uma escolha.
sv_se: Ett fält med flera alternativ där det bara går att välja ett av dem.
th: ฟิลด์ที่มีหลายตัวเลือกซึ่งสามารถเลือกได้เพียงรายการเดียว
tr_tr: Yalnızca bir seçimin belirlenebildiği çok seçenekli alan.
uk: Поле з кількома варіантами, з яких можна вибрати лише один.
vi: Một trường với nhiều tùy chọn nhưng chỉ được chọn một tùy chọn duy nhất.

source: A text box for longer responses.
da_dk: En tekstboks til længere besvarelser.
de_de: Textfeld für längere Antworten.
el: Ένα πλαίσιο κειμένου για πιο μακροσκελείς απαντήσεις.
es_es: Un cuadro de texto para respuestas más largas.
fi: Tekstiruutu pidempiä vastauksia varten.
fr_fr: Zone de texte pour les réponses plus longues.
hi_in: लंबी प्रतिक्रियाओं के लिए पाठ बॉक्स.
id_id: Kotak teks untuk tanggapan yang panjang.
it_it: Una casella di testo per risposte più lunghe.
ja: 長い応答のためのテキストボックスです。
mr: विस्तारित प्रतिसादसाठी मजकूर बॉक्स
nb_no: En tekstboks for lengre svar.
nl_nl: Een tekstvak voor langere antwoorden.
pl_pl: Pole tekstowe dla dłuższych odpowiedzi.
pt_pt: Uma caixa de texto para respostas mais compridas.
sv_se: Textruta för längre svar.
th: กล่องข้อความสำหรับการตอบที่ยาวขึ้น
tr_tr: Daha uzun yanıtlar için metin kutusu.
uk: Блок тексту для довших відповідей.
vi: Một hộp văn bản cho những phản hồi dài hơn

source: Add a contact form to your page.
da_dk: Tilføj en kontaktformular på din side.
de_de: Fügt deiner Seite ein Kontaktformular hinzu.
el: Προσθέστε μια φόρμα επικοινωνίας στη σελίδα σας.
es_es: Agregar un formulario de contacto a tu página.
fi: Lisää sivullesi yhteydenottolomake.
fr_fr: Ajoutez un formulaire de contact à votre page.
hi_in: अपने पेज में संपर्क फ़ॉर्म जोड़ें.
id_id: Tambahkan formulir kontak ke halaman Anda.
it_it: Aggiungi un modulo di contatto alla tua pagina.
ja: ページに連絡先フォームを追加します。
mr: तुमच्या पृष्ठावर संपर्क फॉर्म जोडा.
nb_no: Legg til et kontaktskjema til siden din.
nl_nl: Voeg een contactformulier toe aan je pagina.
pl_pl: Dodaj formularz kontaktowy do strony.
pt_pt: Adicione um formulário de contacto à sua página.
sv_se: Lägg till ett kontaktformulär till din sida.
th: เพิ่มแบบฟอร์มข้อมูลติดต่อในหน้าของคุณ
tr_tr: Sayfanıza basit bir iletişim formu ekleyin.
uk: Додати на сторінку форму звернення.
vi: Thêm một liên hệ vào trang của bạn.

source: Subject example
da_dk: Emneeksempel
de_de: Beispielbetreff
el: Παράδειγμα θέματος
es_es: Ejemplo de asunto
fi: Aiheen esimerkki
fr_fr: Exemple de sujet
hi_in: विषय उदाहरण
id_id: Contoh judul
it_it: Esempio di oggetto
ja: 件名の例
mr: विषयाचे उदाहरण
nb_no: Eksempel på emne
nl_nl: Voorbeeld van onderwerp
pl_pl: Przykładowy temat
pt_pt: Exemplo de assunto
sv_se: Exempel på ämne
th: ตัวอย่างหัวเรื่อง
tr_tr: Konu örneği
uk: Зразок теми
vi: Chủ đề ví dụ

source: Add text…
da_dk: Tilføj tekst ...
de_de: Text hinzufügen…
el: Προσθέστε κείμενο...
es_es: Agregar texto...
fi: Lisää teksti...
fr_fr: Ajouter du texte…
hi_in: पाठ जोड़ें…
id_id: Tambahkan teks…
it_it: Aggiungi testo...
ja: テキストを追加...
mr: मजकूर जोडा...
nb_no: Legg til tekst …
nl_nl: Tekst toevoegen...
pl_pl: Dodaj tekst…
pt_pt: Adicionar texto…
sv_se: Lägg till text...
th: เพิ่มข้อความ…
tr_tr: Metin ekleyin...
uk: Додати текст...
vi: Thêm văn bản…

source: Button Text Color
da_dk: Farve for knaptekst
de_de: Schaltflächentextfarbe
el: Χρώμα κειμένου κουμπιού
es_es: Color de texto del botón
fi: Painiketekstin väri
fr_fr: Couleur du texte du bouton
hi_in: बटन पाठ रंग
id_id: Warna Teks Tombol
it_it: Colore testo pulsante
ja: ボタンテキスト色
mr: बटण मजकूर रंग
nb_no: Farge på knappetekst
nl_nl: Kleur knoptekst
pl_pl: Kolor tekstu przycisku
pt_pt: Cor do texto do botão
sv_se: Knapptextfärg
th: สีข้อความบนปุ่ม
tr_tr: Düğme Metin Rengi
uk: Колір тексту кнопки
vi: Màu văn bản của nút
