Repository: coblocks/coblocks
Catalog: languages/coblocks-*.po
Languages: da_dk, de_de, el, es_es, fi, fr_fr, hi_in, id_id, it_it, ja, mr, nb_no, nl_nl, pl_pl, pt_pt, sv_se, th, tr_tr, uk, vi

source: Edit gallery
da_dk: Rediger galleri
de_de: Galerie bearbeiten
el: Επεξεργασία συλλογής
es_es: Editar galería
fi: Muokkaa galleriaa
fr_fr: Modifier la galerie
hi_in: गैलरी संपादित करें
id_id: Edit galeri
it_it: Modifica galleria
ja: ギャラリーを編集
mr: गॅलरी संपादित करा
nb_no: Rediger galleri
nl_nl: Galerij bewerken
pl_pl: Edytuj galerię
pt_pt: Editar galeria
sv_se: Redigera galleri
th: แก้ไขแกลเลอรี
tr_tr: Galeriyi düzenleyin
uk: Редагувати галерею
vi: Chỉnh sửa thư viện

source: Carousel
da_dk: Karrusel
de_de: Karussell
el: Καρουσέλ
es_es: Carrusel
fi: Karuselli
fr_fr: Carrousel
hi_in: कैरोसल
it_it: Carosello
ja: カルーセル
mr: करोसेल
nb_no: Karusell
nl_nl: Carrousel
pl_pl: Karuzela
pt_pt: Carrossel
sv_se: Carousel (karusell)
th: แถบหมุน
tr_tr: Döngü Görünümü
uk: Карусель
vi: xem băng chuyền

source: image %1$d of %2$d in gallery
da_dk: billede %1$d a %2$d i galleri
de_de: Bild %1$d von %2$d in Galerie
el: εικόνα %1$d από %2$d στη συλλογή
es_es: imagen %1$d de %2$d en galería
fi: Kuva %1$d / %2$d galleriassa
fr_fr: image %1$d de %2$d dans la galerie
hi_in: गैलरी में %2$d की %1$dछवि
id_id: gambar %1$d dari %2$d di galeri
it_it: immagine %1$d di %2$d in galleria
ja: ギャラリーの画像%1$d/%2$d
mr: गॅलरीमध्ये %2$d पैकी%1$d प्रतिमा
nb_no: bilde %1$d av %2$d i galleriet
nl_nl: afbeelding %1$d van %2$d in galerij
pl_pl: obraz %1$d z %2$d w galerii
pt_pt: imagem %1$d de %2$d na galeria
sv_se: bild %1$d av %2$d i galleri
th: ภาพ %1$d จาก %2$d ในแกลเลอรี
tr_tr: Galerideki %1$d %2$d sıralı görsel
uk: зображення %1$d з %2$d у галереї
vi: ảnh %1$d trong số %2$d trong thư viện

source: Write caption…
da_dk: Skriv billedtekst ...
de_de: Bildtext schreiben…
el: Γράψτε μια λεζάντα...
es_es: Escribir leyenda...
fi: Kirjoita kuvateksti...
fr_fr: Écrire la légende…
hi_in: कैप्शन लिखें...
id_id: Tulis keterangan...
it_it: Scrivi didascalia...
ja: キャプションを入力...
mr: शीर्षक लिहा...
nb_no: Skriv bildetekst …
nl_nl: Bijschrift schrijven...
pl_pl: Wpisz podpis…
pt_pt: Escrever legenda…
sv_se: Skriv bildtext...
th: เขียนคำบรรยาย:
tr_tr: Resim yazısı yazın...
uk: Напишіть підпис...
vi: Viết chú thích…

source: Display multiple images in a beautiful carousel gallery.
da_dk: Viser flere billeder i et smukt karruselgalleri.
de_de: Zeigt mehrere Bilder in einer ansprechenden Karussellgalerie an.
el: Προβάλετε πολλές εικόνες σε μια πανέμορφη συλλογή με μορφή καρουσέλ.
es_es: Mostrar múltiples imágenes en una galería de carrusel hermosa.
fi: Esitä kuvavalikoima näyttävässä karusellinäkymässä.
fr_fr: Affichez plusieurs images dans une magnifique galerie de carrousels.
hi_in: सुंदर कैरोसल गैलरी में कई छवियाँ दिखाएं
id_id: Tampilkan beberapa gambar dalam galeri carousel yang menarik.
it_it: Visualizza più immagini in una meravigliosa galleria a carosello.
ja: 複数の画像を美しいカルーセルギャラリーで表示します。
mr: चांगल्या करोसेल गॅलरीमध्ये एकाधिक प्रतिमा प्रदर्शित करा.
nb_no: Vis flere bilder i et vakkert karusellgalleri.
nl_nl: Geef meerdere afbeeldingen weer in een mooie carrouselgalerij.
pl_pl: Wyświetl wiele obrazów w pięknej galerii karuzelowej.
pt_pt: Apresente várias imagens numa apelativa galeria em carrossel.
sv_se: Visa flera bilder i ett snyggt karusellgalleri.
th: แสดงหลายภาพในแกลเลอรีแบบแถบหมุนอย่างสวยงาม
tr_tr: Döngü görünümlü galeride birden fazla görseli sergileyin.
uk: Показ кількох зображень у привабливій галереї, яка діє за принципом каруселі.
vi: Hiển thị nhiều ảnh trong một thư viện băng chuyền bắt mắt.

source: Thumbnails
da_dk: Miniaturebilleder
de_de: Vorschaubilder
el: Μικρογραφίες
es_es: Miniaturas
fi: Pikkukuvat
fr_fr: Vignettes
hi_in: थंबनेल
id_id: Thumbnail
it_it: Miniature
ja: サムネイル
mr: लघुप्रतिमा
nb_no: Miniatyrbilder
nl_nl: Miniaturen
pl_pl: Miniatury
pt_pt: Miniaturas
sv_se: Miniatyrer
th: รูปขนาดย่อ
tr_tr: Küçük resimler
uk: Мініатюри
vi: Hình thu nhỏ

source: Responsive Height
da_dk: Dynamisk højde
de_de: Responsive Höhe
el: Προσαρμοζόμενο ύψος
es_es: Altura con capacidad de respuesta
fi: Reagoiva korkeus
fr_fr: Hauteur réactive
hi_in: सक्रियता का स्तर
id_id: Tinggi Responsif
it_it: Altezza responsiva
ja: レスポンシブな高さ
mr: प्रतिसादात्मक उंची
nb_no: Responsiv høyde
nl_nl: Responsieve hoogte
pl_pl: Responsywna wysokość
pt_pt: Altura responsiva
sv_se: Responsiv höjd
th: ความสูงที่ปรับตามขนาดหน้าจอได้
tr_tr: Esnek Yükseklik
uk: Адаптивна висота
vi: Chiều cao tương ứng

source: Showing thumbnail navigation.
da_dk: Viser navigation i miniaturebilleder
de_de: Zeigt die Navigation mit Vorschaubildern an.
el: Προβολή πλοήγησης μέσω μικρογραφιών.
es_es: Se muestra navegación por miniaturas.
fi: Näyttää navigoinnin pikkukuvien avulla.
fr_fr: Affichage de la navigation par vignettes.
hi_in: थंबनेल नेविगेशन दिखाना.
id_id: Menampilkan navigasi thumbnail.
it_it: Visualizzazione della navigazione mediante miniature.
ja: サムネイルのナビゲーションを表示しています。
mr: लघुप्रतिमा नॅव्हिगेशन दर्शवत आहे.
nb_no: Viser miniatyrbilde-navigering.
nl_nl: Miniaturennavigatie wordt weergeven.
pl_pl: Wyświetlanie nawigacji po miniaturach.
pt_pt: Mostrar navegação de miniaturas.
sv_se: Visar navigering för miniatyr.
th: การแสดงการนำทางรูปขนาดย่อ
tr_tr: Küçük resimlerle gezinti bölümü görüntüleniyor.
uk: Показ навігації мініатюрами.
vi: Hiển thị điều hướng hình thu nhỏ.

source: Toggle to show thumbnails.
da_dk: Slå til for at vise miniaturebilleder
de_de: Schaltet zur Anzeige der Vorschaubilder um.
el: Κάντε εναλλαγή για προβολή μικρογραφιών.
es_es: Alternar para mostrar miniaturas.
fi: Näytä/piilota pikkukuvat käyttämällä vaihtopainiketta.
fr_fr: Basculez pour afficher les vignettes.
hi_in: थंबनेल दिखाने के लिए टॉगल करें.
id_id: Alihkan untuk menampilkan thumbnail.
it_it: Commuta per mostrare le miniature.
ja: サムネイルを表示するには切り替えます。
mr: लघुप्रतिमा दर्शवण्यासाठी टॉगल करा.
nb_no: Veksle for å vise miniatyrbilder.
nl_nl: Schakel om miniaturen weer te geven.
pl_pl: Przełącz, aby wyświetlić miniatury.
pt_pt: Alterne para mostrar as miniaturas.
sv_se: Slå på/av för att visa miniatyrer.
th: สลับไปแสดงรูปขนาดย่อ
tr_tr: Küçük resimleri göstermek için çubuğu kaydırın.
uk: Перемкнути на показ мініатюр.
vi: Bật tắt để hiển thị hình thu nhỏ.

source: Percentage based height is activated.
da_dk: Procentbaseret højde er aktiveret.
de_de: Prozentuale Höhe ist aktiviert.
el: Το ύψος βάσει ποσοστού επί τοις εκατό ενεργοποιήθηκε.
es_es: El porcentaje basado en la altura está activado.
fi: Prosenttipohjainen korkeus on aktivoitu.
fr_fr: La hauteur en pourcentage est activée.
hi_in: प्रतिशत आधारित ऊंचाई सक्रिय है.
id_id: Persentase berdasarkan tinggi sudah diaktifkan.
it_it: Altezza basata sulla percentuale attivata.
ja: パーセント表示の高さが有効です。
mr: टक्केवारीनुसार उंची सक्रिय केली.
nb_no: Prosentbasert høyde er aktivert.
nl_nl: Percentage op basis van hoogte is geactiveerd.
pl_pl: Aktywowano wysokość procentową.
pt_pt: A altura baseada na percentagem está activada.
sv_se: Procentbaserad höjd är aktiverad.
th: เปิดใช้งานความสูงเป็นเปอร์เซ็นต์
tr_tr: Yüzde tabanlı yükseklik etkinleştirildi.
uk: Активовано висоту у відсотках.
vi: Đã kích hoạt chiều cao theo tỷ lệ phần trăm.

source: Toggle for percentage based height.
da_dk: Slå til for procentbaseret højde.
de_de: Umschalten für prozentuale Höhe.
el: Κάντε εναλλαγή για ύψος βάσει ποσοστού επί τοις εκατό.
es_es: Alternar para porcentaje basado en la altura.
fi: Prosenttipohjainen korkeus käytössä/pois.
fr_fr: Basculez pour activer la hauteur en pourcentage.
hi_in: प्रतिशत आधारित ऊंचाई के लिए टॉगल करें.
id_id: Alihkan untuk persentase berdasarkan tinggi.
it_it: Commuta per attivare altezza basata sulla percentuale.
ja: 高さをパーセント表示にするには切り替えます。
mr: टक्केवारीवर आधारीत उंचीसाठी टॉगल करा.
nb_no: Veksle for prosentbasert høyde.
nl_nl: Schakel voor een percentage op basis van de hoogte.
pl_pl: Przełącz wysokość procentową.
pt_pt: Alterne para utilizar a altura baseada na percentagem.
sv_se: Slå på/av procentbaserad höjd.
th: สลับไปที่ความสูงเป็นเปอร์เซ็นต์
tr_tr: Yüzde tabanlı yükseklik için çubuğu kaydırın.
uk: Перемкнути на висоту у відсотках.
vi: Bật tắt chiều cao theo tỷ lệ phần trăm.

source: Carousel Settings
da_dk: Karruselindstillinger
de_de: Karusselleinstellungen
el: Ρυθμίσεις καρουσέλ
es_es: Configuración de Carrusel
fi: Karusellin asetukset
fr_fr: Paramètres du carrousel
hi_in: कैरोसल सेटिंग
id_id: Pengaturan Carousel
it_it: Impostazioni carosello
ja: カルーセル設定
mr: केरोसेल सेटिंग्ज
nb_no: Karusell-innstillinger
nl_nl: Carrouselinstellingen
pl_pl: Ustawienia karuzeli
pt_pt: Opções de carrossel
sv_se: Inställningar för karusell
th: การตั้งค่าแถบหมุน
tr_tr: Döngü Görünümü Ayarları
uk: Настройки каруселі
vi: Cài đặt xếp chuỗi ngang

source: Size
da_dk: Størrelse
de_de: Größe
el: Μέγεθος
es_es: Tamaño
fi: Koko
fr_fr: Taille
hi_in: आकार
id_id: Ukuran
it_it: Dimensione
ja: サイズ
mr: आकारमान
nb_no: Størrelse
nl_nl: Grootte
pl_pl: Rozmiar
pt_pt: Tamanho
sv_se: Storlek
th: ขนาด
tr_tr: Boyut
uk: Розмір
vi: Kích cỡ

source: Rounded Corners
da_dk: Runde hjørner
de_de: Gerundete Ecken
el: Στρογγυλεμένες γωνίες
es_es: Esquinas redondeadas
fi: Pyöristetyt kulmat
fr_fr: Coins arrondis
hi_in: घुमावदार कोने
id_id: Pojok Bulat
it_it: Angoli arrotondati
ja: 角丸
mr: गोल कोपरे
nb_no: Avrundede kanter
nl_nl: Afgeronde hoeken
pl_pl: Zaokrąglone rogi
pt_pt: Cantos arredondados
sv_se: Runda hörn
th: มุมโค้งมน
tr_tr: Yuvarlatılmış Köşeler
uk: Заокруглені кути
vi: Các góc tròn

source: Apply
da_dk: Anvend
de_de: Übernehmen
el: Εφαρμογή
es_es: Aplicar
fi: Käytä
fr_fr: Appliquer
hi_in: लागू करें
id_id: Terapkan
it_it: Applica
ja: 適用
mr: लागू करा
nb_no: Bruk
nl_nl: Toepassen
pl_pl: Zastosuj
pt_pt: Aplicar
sv_se: Tillämpa
th: นำไปใช้
tr_tr: Uygula
uk: Застосувати
vi: Áp dụng

source: Write caption...
da_dk: Skriv billedtekst ...
de_de: Bildtext schreiben…
el: Γράψτε μια λεζάντα...
es_es: Escribe la leyenda...
fi: Kirjoita kuvateksti...
fr_fr: Écrire la légende…
hi_in: कैप्शन लिखें...
id_id: Tulis keterangan...
it_it: Scrivi didascalia...
ja: キャプションを入力...
mr: शीर्षक लिहा...
nb_no: Skriv bildetekst …
nl_nl: Bijschrift schrijven...
pl_pl: Wpisz podpis...
pt_pt: Escrever legenda…
sv_se: Skriv bildtext...
th: เขียนคำบรรยาย...
tr_tr: Resim yazısı yazın...
uk: Написати підпис...
vi: Viết chú thích…

source: Assemble images into a beautiful collage gallery.
da_dk: Saml billeder til et smukt collagegalleri.
de_de: Zeigt Bilder als ansprechende Collagengalerie an.
el: Συγκεντρώστε εικόνες σε μια πανέμορφη συλλογή με μορφή κολάζ.
es_es: Arma imágenes en una hermosa galería tipo collage.
fi: Kokoa kuvat näyttäväksi kollaasityyppiseksi galleriaksi.
fr_fr: Assemblez les images en une superbe galerie de collage.
hi_in: एक खूबसूरत कोलाज गैलरी में छवियों को एकत्रित करना.
id_id: Susun gambar menjadi galeri kolase yang indah.
it_it: Assembla diverse immagini in un bellissimo collage per la tua galleria.
ja: 画像を組み合わせて美しいコラージュのギャラリーを作ります。
mr: सुंदर कोलाज गॅलरी स्वरूपात प्रतिमा एकत्र करा.
nb_no: Sett sammen bilder til et vakkert montasje-galleri.
nl_nl: Verzamel afbeeldingen voor een fraaie collagegalerie.
pl_pl: Rozmieść obraz w pięknej galerii kolażowej.
pt_pt: Junte as imagens numa linda galeria de fotomontagens.
sv_se: Samla bilder till ett vackert collagegalleri.
th: นำรูปภาพมาประกอบกันเป็นแกลเลอรีภาพปะติดที่สวยงาม
tr_tr: Görselleri bir araya getirerek, harika bir kolaj galerisi oluşturun.
uk: Зробити із зображень приємний колаж або галерею.
vi: Tổng hợp ảnh vào một thư viện ảnh ghép đẹp mắt.

source: Collage Settings
da_dk: Collageindstillinger
de_de: Collageneinstellungen
el: Ρυθμίσεις κολάζ
es_es: Configuración de Collage
fi: Kollaasin asetukset
fr_fr: Paramètres du collage
hi_in: कोलाज सेटिंग
id_id: Pengaturan Kolase
it_it: Impostazioni collage
ja: コラージュ設定
mr: कोलाज सेटिंग्ज
nb_no: Montasje-innstillinger
nl_nl: Collage-instellingen
pl_pl: Ustawienia kolażu
pt_pt: Opções de fotomontagem
sv_se: Inställningar för collage
th: การตั้งค่าภาพปะติด
tr_tr: Kolaj Ayarları
uk: Настройки колажу
vi: Cài đặt ảnh ghép

source: Shadow
da_dk: Skygge
de_de: Schatten
el: Σκιά
es_es: Sombra
fi: Varjostus
fr_fr: Ombre
hi_in: शैडो
id_id: Bayangan
it_it: Ombreggiatura
ja: 影
mr: सावली
nb_no: Skygge
nl_nl: Schaduw
pl_pl: Cień
pt_pt: Sombra
sv_se: Skugga
th: เงา
tr_tr: Gölge
uk: Тінь
vi: Bóng

source: Captions
da_dk: Billedtekster
de_de: Beschriftungen
el: Λεζάντες
es_es: Leyendas
fi: Kuvatekstit
fr_fr: Légendes
hi_in: कैप्शन
id_id: Keterangan
it_it: Didascalie
ja: キャプション
mr: शीर्षक
nb_no: Bildetekster
nl_nl: Bijschriften
pl_pl: Podpisy
pt_pt: Legendas
sv_se: Bildtexter
th: คำบรรยาย
tr_tr: Resim Yazıları
uk: Підписи
vi: Chú thích

source: Caption Style
da_dk: Tekststil
de_de: Beschriftungsstil
el: Στυλ λεζάντας
es_es: Estilo de la leyenda
fi: Kuvatekstien tyyli
fr_fr: Style de légende
hi_in: कैप्शन स्टाइल
id_id: Gaya Keterangan
it_it: Stile didascalia
ja: キャプションのスタイル
mr: शीर्षक शैली
nb_no: Bildetekst-stil
nl_nl: Bijschriftstijl
pl_pl: Styl podpisu
pt_pt: Estilo da legenda
sv_se: Format på bildtexter
th: สไตล์คำบรรยาย
tr_tr: Resim Yazısı Stili
uk: Стиль підпису
vi: Kiểu chú thích

source: Showing captions for each media item.
da_dk: Viser tekst til hvert medieemne.
de_de: Für jedes Medienelement werden Beschriftungen angezeigt.
el: Προβολή λεζαντών για κάθε στοιχείο πολυμέσων.
es_es: Se muestran leyendas para cada artículo de medios.
fi: Kuvatekstit näytetään kullekin mediakohteelle.
fr_fr: Affichage des légendes pour chaque élément média.
hi_in: प्रत्येक मीडिया आइटम के लिए कैप्शन दिखाना.
id_id: Menampilkan keterangan untuk setiap item media.
it_it: Visualizzazione di didascalie per ciascun elemento media.
ja: メディアアイテムにキャプションを表示しています。
mr: प्रत्येक मीडिया आयटमसाठी शीर्षक दाखवत आहे.
nb_no: Vise bildetekster for hvert media-element.
nl_nl: Voor elk media-item wordt een bijschrift weergegeven.
pl_pl: Wyświetlanie podpisów dla każdego elementu multimedialnego.
pt_pt: A mostrar legendas para cada item multimédia.
sv_se: Visar bildtexter för vardera medieobjekt.
th: แสดงคำบรรยายสำหรับสื่อแต่ละรายการ
tr_tr: Her medya öğesi için resim yazısı göstermek.
uk: Показ підписів для кожного мультимедійного елемента.
vi: Hiển thị chú thích cho mỗi mục truyền thông.

source: Toggle to show media captions.
da_dk: Slå til for at vise medietekster.
de_de: Umschalten, um Medienbeschriftungen anzuzeigen.
el: Κάντε εναλλαγή για προβολή των λεζαντών πολυμέσων.
es_es: Alternar para mostrar leyendas de medios.
fi: Käytä vaihtopainiketta, jos haluat näyttää mediasisällön kuvatekstit.
fr_fr: Basculez pour afficher les légendes des éléments médias.
hi_in: मी़डिया कैप्शन दिखाने के लिए टॉगल करें.
id_id: Alihkan untuk menampilkan keterangan media.
it_it: Alterna la visualizzazione delle didascalie media.
ja: 切り替えると、メディアにキャプションを表示します。
mr: मीडिया शीर्षक दाखवण्यासाठी टॉगल करा.
nb_no: Aktiver/deaktiver for å vise media-bildetekster.
nl_nl: Schakel dit in om mediabijschriften weer te geven.
pl_pl: Przełącz, aby wyświetlić podpisy multimediów.
pt_pt: Alterne para mostrar legendas nos itens multimédia.
sv_se: Växla för att visa mediebildtexter.
th: เปลี่ยนให้แสดงคำบรรยายสื่อ
tr_tr: Resim yazılarını göstermek için düğmeyi tıklayın.
uk: Перемкніть, щоб показувати підписи до мультимедіа.
vi: Bật tắt để hiển thị chú thích truyền thông.

source: Masonry
da_dk: Mursten
el: Τοιχοποιία
es_es: Muro
fi: Tiiliseinä
fr_fr: Maçonnerie
hi_in: मिस्त्री
it_it: Muratura
mr: रचना
nb_no: Murverk
nl_nl: Gemetselde stijl
pl_pl: Murowana
pt_pt: Alvenaria
sv_se: Masonry (murning)
th: แบบเรียงอิฐ
tr_tr: Duvar Yapımı
uk: Кам'яна кладка
vi: Ô xen kẽ

source: Display multiple images in an organized masonry gallery.
da_dk: Viser flere billeder i et velorganiseret murstensgalleri.
de_de: Zeigt mehrere Bilder in einer organisierten Masonry-Galerie an
el: Προβάλετε πολλές εικόνες σε μια οργανωμένη συλλογή με μορφή τοιχοποιίας.
es_es: Mostrar múltiples imágenes en una galería de muro organizada.
fi: Esitä kuvavalikoima järjestellyssä tiiliseinänäkymässä.
fr_fr: Affichez plusieurs images dans une galerie de maçonnerie organisée.
hi_in: किसी संगठित मिस्त्री गैलरी में कई छवि प्रदर्शित होती हैं.
id_id: Tampilkan beberapa gambar di galeri masonry yang tertata.
it_it: Visualizza più immagini in una galleria organizzata come un’opera muraria.
ja: 複数の画像を整頓されたMasonryギャラリーで表示します。
mr: रचना केलेल्या आयोजित गॅलरीमध्ये एकाधिक प्रतिमा प्रदर्शित करा.
nb_no: Vis flere bilder i et organisert murverk-galleri.
nl_nl: Geef meerdere afbeeldingen weer in een georganiseerde gemetselde galerij.
pl_pl: Wyświetl wiele obrazów w uporządkowanej galerii murowanej.
pt_pt: Apresente várias imagens numa galeria organizada em alvenaria.
sv_se: Visa flera bilder i ett organiserat murningsgalleri.
th: แสดงหลายภาพในแกลเลอรีแบบเรียงอิฐอย่างเป็นระเบียบ
tr_tr: Düzenli bir duvar yapımı galerisinde birden fazla görseli sergileyin.
uk: Показ кількох зображень у впорядкованій галереї, яка має вигляд кам’яної кладки.
vi: Hiển thị nhiều ảnh trong thư viện được sắp xếp ô xen kẽ.

source: Image lightbox is enabled.
da_dk: Billed-lightbox er aktiveret.
de_de: Lightbox für Bilder ist aktiviert.
el: Η προβολή φωτογραφιών ενεργοποιήθηκε.
es_es: El cuadro luminoso para la imagen está activado.
fi: Kuvien lightbox-ikkuna on käytössä.
fr_fr: La lightbox d’images est activée.
hi_in: छवि लाइटबॉक्स सक्षम है.
id_id: Lightbox gambar diaktifkan.
it_it: Lightbox immagine abilitato.
ja: 画像ライトボックスが有効です。
mr: प्रतिमा लइटबॉक्स सक्षम केला आहे.
nb_no: Image lightbox er aktivert.
nl_nl: Afbeeldingslichtbak ingeschakeld.
pl_pl: Lightbox obrazu jest włączony
pt_pt: A caixa de luz das imagens está activada.
sv_se: Lightbox för bild är aktiverad.
th: เปิดใช้งานกล่องไฟรูปภาพแล้ว
tr_tr: Görsel ışık kutusu etkin.
uk: Увімкнуто лайтбокс для зображень.
vi: Kích hoạt hiệu ứng lightbox cho ảnh.

source: Toggle to enable the image lightbox.
da_dk: Slå til for at aktivere billed-lightbox.
de_de: Umschalten, um die Lightbox für Bilder zu aktivieren.
el: Κάντε εναλλαγή για ενεργοποίηση της προβολής φωτογραφιών.
es_es: Alterna para activar el cuadro luminoso para la imagen.
fi: Kuvan lightbox-ikkuna käytössä/pois.
fr_fr: Basculez pour activer la lightbox d’images.
hi_in: छवि लाइटबॉक्स को सक्षम करने के लिए टॉगल करें.
id_id: Alihkan untuk mengaktifkan lightbox gambar.
it_it: Commuta per abilitare l’effetto lightbox per l’immagine.
ja: 画像ライトボックスを有効にするには切り替えます。
mr: प्रतिमा लाइटबॉक्स सक्षम करण्यासाठी टॉगल करा.
nb_no: Veksle for å aktivere image lightbox.
nl_nl: Schakel om de afbeeldingslichtbak in te schakelen.
pl_pl: Przełącz, aby włączyć lightbox obrazu.
pt_pt: Alterne para activar a caixa de luz das imagens.
sv_se: Slå på/av för att aktivera lightbox för bild.
th: สลับเพื่อเปิดกล่องไฟรูปภาพ
tr_tr: Görsel ışık kutusunu etkinleştirmek için çubuğu kaydırın.
uk: Перемкнути на лайтбокс для зображень.
vi: Bật tắt để kích hoạt hiệu ứng lightbox.

source: Masonry Settings
da_dk: Murstensindstillinger
de_de: Masonry-Einstellungen
el: Ρυθμίσεις τοιχοποιίας
es_es: Configuración de Cuadros
fi: Tiiliseinän asetukset
fr_fr: Paramètres de maçonnerie
hi_in: मैसन्री सेटिंग
id_id: Pengaturan Masonry
it_it: Impostazioni modalità muratura
ja: メーソンリー設定
mr: मेसनरी सेटिंग्ज
nb_no: Murverk-innstillinger
nl_nl: Metselwerkinstellingen
pl_pl: Ustawienia galerii murowanej
pt_pt: Opções de alvenaria
sv_se: Inställningar för murverk
th: การตั้งค่ารายการแบบเรียงอิฐ
tr_tr: Duvar Görünümü Ayarları
uk: Настройки кладки
vi: Cài đặt xếp gạch

source: Column Size
da_dk: Søjlestørrelse
de_de: Spaltenbreite
el: Μέγεθος στήλης
es_es: Tamaño de la columna
fi: Palstan koko
fr_fr: Taille de colonne
hi_in: कॉलम का आकार
id_id: Ukuran Kolom
it_it: Dimensione colonna
ja: カラムサイズ
mr: स्तंभ आकार
nb_no: Kolonnestørrelse
nl_nl: Kolomgrootte
pl_pl: Rozmiar kolumny
pt_pt: Tamanho da coluna
sv_se: Kolumnstorlek
th: ขนาดคอลัมน์
tr_tr: Sütun Boyutu
uk: Розмір стовпця
vi: Kích thước của cột

source: Add rounded corners to the gallery items.
da_dk: Tilføj runde hjørner til galleriemner.
de_de: Fügt den Galerieelementen gerundete Ecken hinzu.
el: Προσθέστε στρογγυλεμένες γωνίες στα στοιχεία της συλλογής.
es_es: Agregar esquinas redondeadas a los artículos de la galería.
fi: Lisää pyöristetyt kulmat gallerian kuviin.
fr_fr: Ajoutez des coins arrondis aux éléments de la galerie.
hi_in: गैलरी आइटम मे ंघुमावदार कोने जोड़ें.
id_id: Tambahkan pojok bulat ke item galeri.
it_it: Aggiungi angoli arrotondati agli elementi della galleria.
ja: ギャラリーアイテムに角丸を追加します。
mr: गॅलरी आयटमला गोल कोपरे जोडा.
nb_no: Legg til avrundede kanter til gallerielementene.
nl_nl: Voeg afgeronde hoeken toe aan de galerij-items.
pl_pl: Dodaj zaokrąglone rogi do elementów galerii.
pt_pt: Adicione cantos arredondados aos itens da galeria.
sv_se: Lägg till rundade hörn på galleriobjekt
th: เพิ่มมุมโค้งมนให้กับรายการแกลเลอรี
tr_tr: Galeri öğelerine yuvarlatılmış köşeler ekleyin.
uk: Заокруглення кутів елементів галереї.
vi: Thêm các góc tròn cho các mục của thư viện.

source: Lightbox
el: Προβολή φωτογραφιών
es_es: Cuadro luminoso
hi_in: लाइटबॉक्स
ja: ライトボックス
mr: लाइटबॉक्स
nl_nl: Lichtbak
pt_pt: Caixa de luz
th: กล่องไฟ
tr_tr: Işık Kutusu
uk: Лайтбокс
vi: Hiệu ứng lightbox

source: Stacked
da_dk: Stablet
de_de: Gestapelt
el: Στοίβαξη
es_es: Apilado
fi: Pinottu
fr_fr: Empilé
hi_in: स्टैक किया गया
id_id: Bertumpuk
it_it: Impilata
ja: スタック
mr: रचलेला
nb_no: Stablet
nl_nl: Gestapeld
pl_pl: W stosie
pt_pt: Empilhado
sv_se: Stacked (staplad)
th: เรียงซ้อน
tr_tr: Yığın
uk: Один на одному
vi: Xếp chồng

source: Display multiple images in an single column stacked gallery.
da_dk: Viser et galleri med flere billeder stablet i en enkel kolonne.
de_de: Zeigt mehrere Bilder gestapelt in einer einzelnen Spalte an.
el: Προβάλετε πολλές εικόνες σε συλλογή στοιβαγμένες σε μία μόνο στήλη.
es_es: Mostrar múltiples imágenes en una galería apilada de una columna.
fi: Esitä kuvavalikoima yhdestä palstasta koostuvasta pinonäkymässä.
fr_fr: Affichez plusieurs images dans une seule galerie de colonnes empilées.
hi_in: एकल कॉलम स्टैक की गई गैलरी में कई छवियां दिखाएं.
id_id: Tampilkan beberapa gambar dalam galeri bertumpuk kolom tunggal.
it_it: Visualizza più immagini in una galleria impilata in una singola colonna.
ja: 1カラムのギャラリーに複数の画像を積み重ねて表示します。
mr: एकच स्तंभ रचलेल्या गॅलरीमध्ये एकाधिक प्रतिमा प्रदर्शित करा.
nb_no: Vis flere bilder i et stablet galleri med en kolonne.
nl_nl: Geef meerdere afbeeldingen weer in een enkele gestapelde kolom met een galerij.
pl_pl: Wyświetl wiele obrazów w galerii z jedną kolumną w stosie.
pt_pt: Apresente várias imagens numa galeria empilhada numa única coluna.
sv_se: Visa flera bilder i ett staplat galleri med en kolumn.
th: แสดงหลายภาพในแกลเลอรีแบบเรียงซ้อนแนวตั้งเป็นแถวเดียว
tr_tr: Tek sütunluk yığın galerisinde birden fazla görseli sergileyin.
uk: Показ кількох зображень в одностовпцевій галереї.
vi: Hiển thị nhiều ảnh trong một thư viện xếp chồng một cột.

source: Box Shadow
da_dk: Boksskygge
de_de: Feldschatten
el: Σκιά πλαισίου
es_es: Sombra de la casilla
fi: Ruudun varjostus
fr_fr: Ombre de zone
hi_in: बॉक्स शैडो
id_id: Bayangan Kotak
it_it: Ombreggiatura casella
ja: ボックスの影
mr: बॉक्सची सावली
nb_no: ‌‌Boksskygge
nl_nl: Vakschaduw
pl_pl: Cień ramki
pt_pt: Sombra da caixa
sv_se: Skugga på ruta
th: เงากล่อง
tr_tr: Kutu Gölgesi
uk: Тінь поля
vi: Bóng của hộp
