Repository: coblocks/coblocks
Catalog: languages/coblocks-*.po
Languages: da_dk, de_de, el, es_es, fi, fr_fr, hi_in, id_id, it_it, ja, mr, nb_no, nl_nl, pl_pl, pt_pt, sv_se, th, tr_tr, uk, vi

# tags
source: blocks block build gutenberg design
da_dk: blokke blok build Gutenberg design
de_de: Blöcke Block Baustein Gutenberg Design
el: μπλοκ στοιχεία κατασκευή gutenberg σχέδιο
es_es: bloques bloque construir gutenberg diseño
fi: lohkot blokit suunnittele rakenna gutenberg suunnittelu
fr_fr: blocs bloc créer gutenberg conception
hi_in: ब्लॉक ब्लॉक बिल्ड गुटेनबर्ग डिज़ाइन
id_id: blok buat gutenberg desain
it_it: blocchi blocco creare gutenberg progetto
ja: ブロック 作成 gutenberg デザイン
mr: ब्लॉक्स ब्लॉक निर्माण करणे gutenberg डिझाइन
nb_no: blokker blokk bygg gutenberg design
nl_nl: blokken blok bouwen gutenburg ontwerp
pl_pl: bloki blok budowanie gutenberg projekt
pt_pt: blocos bloco criar gutenberg conceção
sv_se: block bygg gutenberg design
th: บล็อค สร้าง gutenberg การออกแบบ
tr_tr: bloklar blok yapı gutenberg tasarım
uk: блоки блок будувати гутенберг дизайн
vi: xây dựng khối theo thiết kế gutenberg

# tags
source: love shape valentine kiss
da_dk: kærlighed figur valentin kys
de_de: Liebe Form Valentinstag Kuss
el: αγάπη σχήμα βαλεντίνος φιλί
es_es: amor forma valentín beso
fi: rakkaus muoto sydän suukko
fr_fr: amour forme saint-valentin baiser
hi_in: प्यार के आकार वाला वेलेंटाइन किस
id_id: cinta bentuk valentine ciuman
it_it: amore forma san valentino bacio
ja: ハート 形 バレンタイン キス
mr: प्रेम आकार व्हॅलेंटाइन चुंबन
nb_no: kjærlighet form valentin kyss
nl_nl: liefde vorm valentijn kus
pl_pl: miłość kształt walentynki pocałunek
pt_pt: amor forma valentim beijo
sv_se: kärlek form valentin puss
th: รัก รูปร่าง วาเลนไทน์ จูบ
tr_tr: aşk şekil sevgililer günü öpücük
uk: любов серце валентин поцілунок
vi: hình dạng trái tim nụ hôn valentine

# tags
source: rate vote plus favorite like
da_dk: takst stemme samt favorit synes godt om
de_de: Bewerten Wählen Plus Favorit Like
el: βαθμολογία ψήφος συν αγαπημένο αρέσει
es_es: taza votar más favorito gustar
fi: arvioi äänestä plus suosikki tykkäys
fr_fr: taux vote plus favori aimer
hi_in: रेट वोट प्लस पसंदीदा पसंद
id_id: nilai voting plus favorit suka
it_it: classificare votare più preferito like
ja: 割合 投票 プラス お気に入り いいね
mr: श्रेणी मत अधिक आवडते आवडणे
nb_no: ranger stem pluss favoritt lik
nl_nl: recensie stemmen plus favoriet leuk
pl_pl: ocena głos plus ulubione polubienie
pt_pt: taxa voto mais favorito gostar
sv_se: rangordna rösta plus favorit gilla
th: ให้คะแนน โหวต บวก นิยม ชอบ
tr_tr: puanla oy ver artı favori beğeni
uk: рейтинг голосувати плюс лайк фаворит
vi: đánh giá bình chọn cộng thêm thích, yêu thích nhất

# tags
source: computer apple montior device pc desk office
da_dk: computer apple monitor enhed pc skrivebord kontor
de_de: Computer Apple Monitor Gerät PC Schreibtisch Office
el: υπολογιστής apple οθόνη συσκευή pc επιτραπέζιο γραφείο
es_es: computadora manzana monitor dispositivo pc escritorio oficina
fi: tietokone apple näyttö laite pc office
fr_fr: ordinateur apple moniteur appareil pc desktop bureau
hi_in: कंप्यूटर apple मॉनिटर डिवाइस पीसी डेस्क ऑफ़िस
id_id: komputer apple monitor perangkat pc desk kantor
it_it: computer apple monitor dispositivo pc scrivania ufficio
ja: パソコン apple モニター 端末 pc デスク office
mr: संगणक सफरचंद मॉनिटर उपकरण पीसी डेस्क कार्यालय
nb_no: datamaskin apple skjerm enhet pc skrivebord office
nl_nl: computer apple monitor apparaat pc bureau kantoor
pl_pl: komputer apple monitor urządzenie biurko biuro
pt_pt: computador apple monitor dispositivo pc secretária escritório
sv_se: dator apple skärm enhet pc office
th: คอมพิวเตอร์ apple จอภาพ อุปกรณ์ พีซี เดสก์ท็อป สำนักงาน
tr_tr: bilgisayar apple monitör pc masa ofis
uk: комп’ютер apple монітор пристрій pc пк офіс
vi: máy tính apple thiết bị giám sát pc để bàn văn phòng

# tags
source: computer ipad surface apple montior device pc desk office
da_dk: computer apple monitor enhed pc skrivebord kontor
de_de: Computer iPad Surface Apple Monitor Gerät PC Schreibtisch Office
el: υπολογιστής ipad surface apple οθόνη συσκευή pc επιτραπέζιο γραφείο
es_es: computadora ipad superficie apple monitor dispositivo pc escritorio oficina
fi: tietokone ipad surface apple näyttö laite pc office
fr_fr: ordinateur ipad surface apple monitor pc desktop bureau
hi_in: कंप्यूटर ipad सर्फ़ेस apple मॉनिटर डिवाइस पीसी डेस्क ऑफ़िस
id_id: komputer ipad permukaan apple monitor perangkat pc meja kantor
it_it: computer ipad navigare apple monitor dispositivo pc scrivania ufficio
ja: パソコン ipad surface apple モニター 端末 pc デスク office
mr: संगणक आयपॅड पृष्ठभाग सफरचंद मॉनिटर उपकरण पीसी डेस्क कार्यालय
nb_no: datamaskin ipad surface apple skjerm enhet pc skrivebord office
nl_nl: computer ipad surface apple monitor apparaat pc bureau kantoor
pl_pl: komputer ipad surface apple monitor urządzenie pc biurko biuro
pt_pt: computador ipad surface apple monitor dispositivo pc secretária escritório
sv_se: dator ipad surface apple skärm enhet pc office
th: คอมพิวเตอร์ ipad พื้นผิว apple จอภาพ อุปกรณ์ พีซี เดสก์ท็อป สำนักงาน
tr_tr: bilgisayar ipad yüzey apple monitör cihaz pc masa ofis
uk: комп’ютер ipad дисплей apple монітор пристрій pc пк офіс
vi: máy tính ipad thiết bị giám sát apple bề mặt pc để bàn văn phòng

# tags
source: device apple mac
da_dk: enhed apple mac
de_de: Gerät Apple Mac
el: συσκευή apple mac
es_es: dispositivo apple mac
fi: laite apple mac
fr_fr: appareil apple mac
hi_in: डिवाइस apple mac
id_id: perangkat apple mac
it_it: dispositivo apple mac
ja: 端末 apple mac
mr: उपकरण सफरचंद mac
nb_no: enhet apple mac
nl_nl: apparaat apple mac
pl_pl: urządzenie apple mac
pt_pt: dispositivo apple mac
sv_se: enhet apple mac
th: อุปกรณ์ apple mac
tr_tr: cihaz apple mac
uk: пристрій apple mac
vi: thiết bị apple mac

# tags
source: computer ipad surface apple device pc desk office
da_dk: computer ipad overflade apple enhed pc skrivebord kontor
de_de: Computer iPad Surface Apple Gerät PC Schreibtisch Office
el: υπολογιστής ipad surface apple συσκευή pc επιτραπέζιο γραφείο
es_es: computadora ipad superficie apple dispositivo pc escritorio oficina
fi: tietokone ipad surface apple laite pc office
fr_fr: ordinateur ipad surface apple appareil pc desktop bureau
hi_in: कंप्यूटर ipad सर्फ़ेस apple डिवाइस पीसी डेस्क ऑफ़िस
id_id: komputer ipad permukaan apple perangkat pc meja kantor
it_it: computer ipad navigare apple dispositivo pc scrivania ufficio
ja: パソコン ipad surface apple 端末 pc デスク office
mr: संगणक आयपॅड पृष्ठभाग सफरचंद उपकरण पीसी डेस्क कार्यालय
nb_no: datamaskin ipad surface apple enhet pc skrivebord office
nl_nl: computer ipad surface apple apparaat pc bureau kantoor
pl_pl: komputer ipad surface apple urządzenie pc biurko biuro
pt_pt: computador ipad surface apple dispositivo pc secretária escritório
sv_se: dator ipad surface apple enhet pc office
th: คอมพิวเตอร์ ipad พื้นผิว apple อุปกรณ์ พีซี เดสก์ท็อป สำนักงาน
tr_tr: bilgisayar ipad yüzey apple monitör cihaz pc masa ofis
uk: комп’ютер ipad дисплей apple пристрій pc пк офіс
vi: máy tính ipad bề mặt thiết bị apple pc để bàn văn phòng

# tags
source: usb connect hub device social
da_dk: usb tilslut hub enhed social
de_de: USB Verbinden Hub Gerät Soziale Netzwerke
el: usb σύνδεση διανομέας συσκευή κοινωνικά δίκτυα
es_es: usb conectar centro dispositivo social
fi: usb liitä yhdistä laite sosiaalinen keskitin
fr_fr: usb connecter commutateur appareil réseaux sociaux
hi_in: usb कनेक्ट हब डिवाइस सोशल
id_id: usb sambungkan hub perangkat sosial
it_it: usb connettere hub dispositivo social
ja: usb 接続 ハブ 端末 ソーシャル
mr: युएसबी कनेक्ट हब उपकरण सामाजिक
nb_no: usb koble til hub enhet sosiale medier
nl_nl: usb verbinden hun apparaat sociaal
pl_pl: usb połączenie koncentrator urządzenie społecznościowe
pt_pt: usb ligação concentrador dispositivo redes sociais
sv_se: usb anslut hubb enhet sociala medier
th: usb เชื่อมต่อ ฮับ อุปกรณ์ โซเชียล
tr_tr: usb bağlantı merkez cihaz sosyal
uk: usb підключити хаб пристрій соціальні
vi: usb kết nối thiết bị mạng xã hội hub

# tags
source: music microphone podcast song artist creative media audio
da_dk: musik mikrofon podcast sang kunstner kreativ medie audio
de_de: Musik Mikrofon Podcast Song Künstler Kreativ Medien Audio
el: μουσική μικρόφωνο podcast τραγούδι καλλιτέχνης δημιουργικό πολυμέσα ήχος
es_es: música micrófono podcast canción artista creativo medios audio
fi: musiikki mikrofoni podcast laulu kappale artisti luova media audio ääni
fr_fr: musique microphone podcast chanson artiste créatif média audio
hi_in: संगीत माइक्रोफ़ोन पॉडकास्ट साँग आर्टिस्ट क्रिएटिव मीडिया ऑडियो
id_id: musik mikrofon podcast lagu artis kreatif media audio
it_it: musica microfono podcast brano artista creatività media audio
ja: 音楽 マイク ポッドキャスト 曲 アーティスト クリエイティブ メディア オーディオ 音声
mr: संगीत मायक्रोफोन पोडकास्ट गाणे कलाकार सर्जनशील मीडिया ऑडिओ
nb_no: musikk mikrofon podcast sang artist kreativ media audio
nl_nl: muziek microfoon podcast nummer artiest creatief media audio
pl_pl: muzyka mikrofon podcast utwór artysta kreatywny multimedia dźwięk
pt_pt: música microfone podcast canção intérprete criativo multimédia áudio
sv_se: musik mikrofon podcast låt artist kreativ media ljud
th: ดนตรี ไมโครโฟน พ็อดแคสต์ เพลง ศิลปิน สร้างสรรค์ สื่อ เสียง
tr_tr: müzik mikrofon podcast şarkı sanatçı yaratıcı medya ses
uk: музика мікрофон подкаст пісня артист твір мультимедіа аудіо
vi: nhạc micrô podcast bài hát nghệ sĩ sáng truyền thông âm thanh

# tags
source: email mail os read letter
da_dk: e-mail mail os læs brev
de_de: E-Mail Mail OS Lesen Brief
el: email mail Λ.Σ. ανάγνωση γράμμα
es_es: correo electrónico correo os leer carta
fi: sähköposti posti käyttöjärjestelmä lue viesti kirje
fr_fr: email mail se lire lettre
hi_in: ईमेल मेल ओएस पढ़ें लेटर
id_id: email surel os baca surat
it_it: email posta sistema operativo leggere lettera
ja: メール 電子メール os 読む レター
mr: ईमेल मेल os वाचणे पत्र
nb_no: e-post mail os les brev
nl_nl: e-mail mail os lezen brief
pl_pl: e-mail poczta system operacyjny czytanie list
pt_pt: email correio so ler carta
sv_se: e-post mejl operativsystem läs brev
th: อีเมล เมล ระบบปฏิบัติการ อ่าน จดหมาย
tr_tr: e-posta posta işletim sistemi oku mektup
uk: електронна пошта ос читати лист
vi: email thư os đọc thư

# tags
source: wifi radio waves
da_dk: wifi radio bølger
de_de: WLAN Radio Wellen
el: wifi ασύρματο κύματα
es_es: wifi radio olas
fi: wifi radio aallot
fr_fr: wifi radio ondes
hi_in: वाईफ़ाई रेडियो वेव्स
id_id: wifi radio gelombang
it_it: wi-fi radio onde
ja: wifi 無線 波
mr: वायफाय रेडिओ लहरी
nb_no: wifi radio bølger
nl_nl: wifi radio golven
pl_pl: wifi fale radiowe
pt_pt: wifi rádio ondas
sv_se: wifi radiovågor
th: ไวไฟ วิทยุ คลื่น
tr_tr: wifi radyo dalgaları
uk: wifi радіо безпроводовий
vi: sóng radio wifi

# tags
source: map directions about check checkbox
da_dk: kort vejvisning om tjek markeringsboks
de_de: Karte Route Über Markieren Kontrollkästchen
el: χάρτης οδηγίες σχετικά έλεγχος πλαίσιο ελέγχου
es_es: mapa indicaciones sobre verificar casilla de verificación
fi: kartta sijainti ohjeet tiedot valintaruutu
fr_fr: carte directions à propos cocher case à cocher
hi_in: चेक चेकबॉक्स के बारे में मैप दिशानिर्देश
id_id: peta petunjuk tentang centang kotak centang
it_it: mappa indicazioni info verificare casella di controllo
ja: マップ 道順 概要 チェック チェックボックス
mr: नकाशा दिशा च्याबद्दल तपासणे चेकबॉक्स
nb_no: kart retningsbeskrivelser om sjekk avmerkingsboks
nl_nl: kaart richting over vinken selectievakje
pl_pl: mapa wskazówki informacje znacznik pole wyboru
pt_pt: mapa indicações sobre selecionar caixa de verificação
sv_se: karta vägbeskrivningar om markera kryssruta
th: แผนที่ ทิศทาง เกี่ยวกับ กาเครื่องหมาย ช่องทำเครื่องหมาย
tr_tr: harita yönler hakkında kontrol onay kutusu
uk: мапа карта маршрути напрямки прапорець
vi: hướng bản đồ về kiểm tra hộp kiểm

# tags
source: hills landscape minimal outdoors outside
da_dk: bakker landskab minimal udendørs udenfor
de_de: Hügel Landschaft Minimal Outdoor Draußen
el: λόφοι τοπίο μίνιμαλ ύπαιθρος εξωτερικός χώρος
es_es: colinas paisajes mínimo exterior afuera
fi: kukkulat maisema minimaalinen ulkona ulkoilma
fr_fr: collines paysage minimal extérieur plein air
hi_in: हिल्स लैंडस्कैप मिनिमल आउटडोर आउटसाइड
id_id: perbukitan lanskap minimal luar ruang di luar
it_it: colline paesaggio minimale aria aperta esterno
ja: 丘 景色 最小 アウトドア 外
mr: टेकड्या रमणीय भूप्रदेश किमान घराबाहेर बाहेर
nb_no: åser landskap minimal utendørs ute
nl_nl: heuvels landschap minimaal buiten
pl_pl: wzgórza krajobraz minimalny dwór zewnątrz
pt_pt: colinas paisagem mínimo ar livre exterior
sv_se: kullar landskap minimal utomhus ute
th: เนินเขา ทัศนียภาพ น้อยที่สุด กลางแจ้ง ข้างนอก
tr_tr: tepeler manzara minimal dış mekan dışarısı
uk: пагорби пейзаж мінімальні надворі назовні
vi: đồi phòng cảnh tối thiểu ngoài trời bên ngoài

# tags
source: ocean outside outdoors water fun summer minimal
da_dk: ocean udendørs vand morskab sommer minimal
de_de: Ozean Draußen Outdoor Wasser Spaß Sommer Minimal
el: ωκεανός εξωτερικός χώρος ύπαιθρος νερό κέφι καλοκαίρι μίνιμαλ
es_es: océano afuera exterior agua diversión verano mínimo
fi: meri ulkona ulkoilma vesi hauska kesä minimaalinen
fr_fr: océan extérieur plein air eau amusement été minimal
hi_in: समुद्र बाहर आउटडोर पानी मज़ा गर्मी बहुत कम
id_id: lautan di luar luar ruang air keseruan musim panas minimal
it_it: oceano esterno aria aperta acqua divertimento estate minimale
ja: 海 外 アウトドア 水 楽しい 夏 最小
mr: समुद्र बाहेर घराबाहेर पाणी मजा उन्हाळा किमान
nb_no: hav ute utendørs vann moro sommer minimal
nl_nl: oceaan buiten water leuk zomer minimaal
pl_pl: ocean zewnątrz dwór woda zabawa lato minimalny
pt_pt: oceano exterior ar livre água diversão verão mínimo
sv_se: hav utomhus vatten skoj sommar minimal
th: ทะเล ข้างนอก กลางแจ้ง น้ำ สนุก ฤดูร้อน น้อยที่สุด
tr_tr: okyanus dışarısı dış mekan su eğlence yaz minimal
uk: океан назовні надворі вода відпочинок сонце мінімальні
vi: đại dương bên ngoài ngoài trời nước vui vẻ mùa hè tối thiểu

# tags
source: world public global earth location map
da_dk: verden offentlig global jorden placering kort
de_de: Welt Öffentlichkeit Global Erde Position Karte
el: κόσμος δημόσιο υδρόγειος γη τοποθεσία χάρτης
es_es: mundo público global tierra ubicación mapa
fi: maailma julkinen globaali maa sijainti kartta
fr_fr: monde public global mondial terre emplacement carte
hi_in: विश्व सार्वजनिक वैश्विक पृथ्वी स्थान मैप
id_id: dunia publik global bumi lokasi peta
it_it: mondo pubblico globale terra posizione mappa
ja: 世界 公 グローバル 地球 場所 マップ
mr: जग सार्वजनिक पृथ्वी ठिकाण नकाशा
nb_no: verden offentlig global jorden sted kart
nl_nl: wereld publiek wereldwijd aarde locatie kaart
pl_pl: świat publiczny globalny ziemia lokalizacja mapa
pt_pt: mundo público global terra localização mapa
sv_se: värld offentligt global jord plats karta
th: โลก สาธารณะ ทั่วโลก ตำแหน่ง แผนที่
tr_tr: dünya halka açık işletme şirket bina şehir gökdelen
uk: світ загальні глобальні земля розташування мапа
vi: thế giới công chúng toàn cầu trái đất địa điểm bản đồ

# tags
source: location map public business corporation building town skyscraper
da_dk: placering kort offentlig virksomhed koncern bygning by skyskraber
de_de: Position Karte Öffentlichkeit Unternehmen Konzern Entwicklung Stadt Wolkenkratzer
el: τοποθεσία χάρτης δημόσιο επιχείρηση εταιρεία κτίριο πόλη ουρανοξύστης
es_es: ubicación mapa público empresa sociedad edificio pueblo rascacielos
fi: sijainti kartta julkinen yritys rakennus kaupunki kerrostalo
fr_fr: emplacement carte public business entreprise société immeuble bâtiment ville tour
hi_in: स्थान मैप सार्वजनिक बिज़नेस कॉर्पोरेशन इमारत शहर बहुत उँची इमारत
id_id: lokasi peta publik bisnis korporasi gedung kota pencakar langit
it_it: posizione mappa pubblico business società creare città grattacielo
ja: 場所 マップ 公 ビジネス 会社 ビル 街 高層ビル
mr: ठिकाण नकाशा सार्वजनिक व्यवसाय महानगरपालिका इमारत गाव गगनचुंबी इमारत
nb_no: sted kart offentlig bedrift selskap bygning by skyskraper
nl_nl: locatie kaart publiek bedrijf onderneming gebouw stad wolkenkrabber
pl_pl: lokalizacja mapa publiczny firma korporacja budynek miasto wieżowiec
pt_pt: localização mapa público empresa corporação edifício cidade arranha-céus
sv_se: plats karta offentlig företag koncern byggnad stad skyskrapa
th: ตำแหน่ง แผนที่ สาธารณะ ธุรกิจ องค์กร อาคาร เมือง ตึกระฟ้า
tr_tr: konum harita halka açık işletme şirket bina şehir gökdelen
uk: розташування мапа загальні бізнес корпорація будівля місто хмарочос
vi: bản đồ địa điểm công cộng công ty kinh doanh xây dựng thị trấn tòa nhà chọc trời

# tags
source: food drink restaurant menu fork spoon taste
da_dk: mad drikke restaurant menukort gaffel ske smag
de_de: Essen Getränke Restaurant Speisekarte Gabel Löffel Geschmack
el: τρόφιμα ποτά εστιατόριο μενού πηρούνι κουτάλι γεύση
es_es: comida bebida restaurante menú tenedor cuchara probar
fi: ruoka juoma ravintola ruokalista haarukka lusikka maku
fr_fr: nourriture boisson restaurant menu fourchette cuillère goût
hi_in: फ़ूड ड्रिंक रेस्ट्ररेंट मेनू फ़ोर्क स्पून टेस्ट
id_id: makanan minuman restoran menu garpu sendok rasa
it_it: cibo bevande ristorante menu forchetta cucchiaio gusto
ja: 食品 飲料 飲食店 メニュー フォーク スプーン 味
mr: खाद्यपदार्थ पेय रेस्टॉरंट मेनु काटा चमचा चव
nb_no: mat drikke restaurant meny gaffel skje smak
nl_nl: eten drinken restaurant menu vork lepel smaak
pl_pl: jedzenie napój restauracja menu widelec łyżka smak
pt_pt: comida bebida restaurante menu garfo colher provar
sv_se: mat dryck restaurang meny gaffel sked smak
th: อาหาร เครื่องดื่ม ร้านอาหาร เมนู ส้อม ช้อน รสชาติ
tr_tr: yemek içecek restoran menü çatal kaşık tat
uk: їжа напої ресторан меню виделка ложка смак
vi: thực phẩm đồ uống nhà hàng menu nĩa muỗng hương vị

# tags
source: weekend chill relax chair
da_dk: weekend chill relax stol
de_de: Wochenende Chillen Entspannen Stuhl
el: σαββατοκύριακο χαλάρωση ριλάξ καρέκλα
es_es: fin de semana descansar relajarse silla
fi: viikonloppu rentoudu tuoli
fr_fr: week-end frais détente chaise
hi_in: सप्ताहांत चिल आराम कुर्सी
id_id: akhir pekan santai relaks kursi
it_it: weekend riposo relax poltrona
ja: 週末 リラックス 休み チェア
mr: सप्ताह अखेर थंडगार आराम खुर्ची
nb_no: helg slappe av stol
nl_nl: weekend chillen ontspannen stoel
pl_pl: weekend spokój relaks krzesło
pt_pt: fim de semana descontrair relaxar cadeira
sv_se: weekend helg chilla slappna av stol
th: สุดสัปดาห์ พักผ่อน ผ่อนคลาย เก้าอี้
tr_tr: hafta sonu sakin rahat sandalye
uk: вихідні відпочинок крісло
vi: cuối tuần thư giãn thoải mái ghế

# tags
source: fun party happy celebration taste food
da_dk: sjov fest glad fejring smag mad
de_de: Spaß Party Fröhlich Feier Geschmack Essen
el: κέφι πάρτι χαρά γιορτή γεύση τρόφιμα
es_es: diversión fiesta feliz celebración probar comida
fi: hauska juhlat iloinen bileet maku ruoka
fr_fr: amusement fête joyeux célébration goût nourriture
hi_in: मज़ा पार्टी खुशी सेलिब्रेशन स्वाद खाना
id_id: seru pesta senang selebrasi rasa makanan
it_it: divertimento party felicità celebrazione gusto cibo
ja: 楽しい パーティー ハッピー お祝い 味 食事
mr: मजा मेजवानी आनंदी उत्सव चव खाद्यपदार्थ
nb_no: moro fest lykkelig feiring smak mat
nl_nl: leuk feestje blij vieren smaak eten
pl_pl: zabawa impreza szczęśliwy świętowanie smak żywność
pt_pt: diversão festa feliz celebração provar comida
sv_se: kul party lycklig fira smak mat
th: สนุก ปาร์ตี้ มีความสุข ฉลอง รสชาติ อาหาร
tr_tr: eğlence parti mutlu kutlama tat yemek
uk: свято святкування веселі смак вечірка їжа
vi: vui vẻ bữa tiệc kỷ niệm hạnh phục thử món ăn

# tags
source: petal scent smell nice relax landscape gardening outdoors outside
da_dk: kronblad duft lugt dejlig afslapning landskab havearbejde udendørs udenfor
de_de: Blütenblatt Duft Geruch Schön Entspannen Landschaft Gartenarbeit Outdoor Draußen
el: πέταλα μυρωδιά άρωμα όμορφα ριλάξ τοπίο κηπουρική ύπαιθρος εξωτερικός χώρος
es_es: pétalo aroma olor agradable relajarse paisaje jardinería exterior afuera
fi: kukka tuoksu ihana rentoudu maisema puutarha puutarhanhoito ulkona
fr_fr: pétale parfum odeur agréable détente paysage jardinage plein air extérieur
hi_in: पेटल खुशबू महक अच्छा आराम परिदृश्य गार्डनिंग आउटडोर आउटसाइड
id_id: kelopak aroma bau wangi relaks lanskap berkebun luar ruang di luar
it_it: petalo profumo annusare bello relax paesaggio giardinaggio aria aperta esterno
ja: 花びら 香り 匂い いい リラックス 景色 ガーデニング アウトドア 外
mr: पाकळी अत्तर वास छान आराम रमणीय भूप्रदेश बागकाम घराबाहेर बाहेर
nb_no: blomsterblad duft lukt god slappe av landskap hagearbeid utendørs ute
nl_nl: bloemblad geur ruiken lekker ontspannen landschap tuinieren buiten
pl_pl: płatki zapach aromat miły relaks krajobraz ogrodnictwo na zewnątrz dwór
pt_pt: pétala odor cheirar bem relaxar paisagem jardinagem ar livre exterior
sv_se: blomblad doft lukt god slappna av landskap trädgårdsarbete utomhus ute
th: กลีบดอก กลิ่น หอม ดี ผ่อนคลาย ทัศนียภาพ การทำสวน กลางแจ้ง ข้างนอก
tr_tr: çiçek yaprağı koku hoş rahat manzara bahçıvanlık dış mekan dışarısı
uk: пелюстка аромат запах приємно відпочинок пейзаж сад надворі зовні
vi: ngửi mùi cánh hoa tuyệt vời thư giãn phong cảnh làm vườn ngoài trời bên ngoài

# tags
source: blocks block box boxes square build widgets
da_dk: bloker blok kasse kasser firkant build widgets
de_de: Blöcke Block Feld Felder Viereck Entwickeln Widgets
el: κύβοι κύβος κουτί κουτιά τετράγωνο μαστορέματα κατασκευές
es_es: bloques bloque caja cajas cuadrado construir widgets
fi: lohkot blokit ruudut neliö suunnittelu widgetit
fr_fr: blocs bloc boîte boîtes case cases carrés créer widgets
hi_in: ब्लॉक ब्लॉक बॉक्स बॉक्सेज़ स्कॉयर बिल्ड विजेट्स
id_id: blok kotak persegi gedung widget
it_it: blocchi blocco casella caselle quadrato creare widget
ja: ブロック ボックス 正方形 作成 ウィジェット
mr: ब्लॉक्स ब्लॉक बॉक्स बॉक्सेस चौकोन निर्माण विजेट
nb_no: blokker blokk boks bokser firkant bygge kontrollprogrammer
nl_nl: blokken blokvak vakken vierkant bouwen widgets
pl_pl: bloki blok ramka ramki kwadrat budowanie widżety
pt_pt: blocos bloco caixa caixas quadrado criar miniaplicações
sv_se: block ruta rutor bygg widget
th: บล็อค กล่อง สี่เหลี่ยม สร้าง วิดเจ็ต
tr_tr: bloklar blok kutu kutular kare yapı widgetlar
uk: блоки блок поле поля квадрат будувати віджети
vi: khối hộp hình vuông công cụ tiện ích xây dựng

# tags
source: money cash checkout shop commerce ecommerce
da_dk: penge kontanter kassen butik handel ehandel
de_de: Geld Bargeld Kasse Geschäft Handel E-Commerce
el: χρήμα μετρητά ταμείο κατάστημα εμπόριο ηλεκτρονικό εμπόριο
es_es: dinero efectivo pagar comprar comercio comercio electrónico
fi: raha käteinen kassa kauppa myymälä sähköinen kaupankäynti
fr_fr: argent liquide caisse boutique commerce ecommerce
hi_in: मनी कैश चेकआउट शॉप कॉमर्स ईकॉमर्स
id_id: uang tunai checkout belanja dagang ecommerce
it_it: denaro contante pagamento acquistare commercio e-commerce
ja: 金 現金 購入 ショップ コマース Eコマース
mr: पैसे रुपये चेकआउट दुकान वाणिज्य ईवाणिज्य
nb_no: penger kontanter passe kjøp handel ehandel
nl_nl: geld contant betalen winkelen winkel e-commerce
pl_pl: pieniądze gotówka kasa sklep handel handel elektroniczny
pt_pt: dinheiro numerário finalizar compra loja comércio eletrónico
sv_se: pengar kontanter betala handla e-handel butik
th: เงิน เงินสด ชำระเงิน ร้านค้า การค้าขาย อีคอมเมิร์ช
tr_tr: para nakit ödeme mağaza ticaret e-ticaret
uk: гроші готівка купівля купувати комерція торгівля магазин крамниця
vi: tiền tiền mặt thanh toán cửa hàng thương mại thương mại điện tử
