Repository: coblocks/coblocks
Catalog: languages/coblocks-*.po
Languages: da_dk, de_de, el, es_es, fi, fr_fr, hi_in, id_id, it_it, ja, mr, nb_no, nl_nl, pl_pl, pt_pt, sv_se, th, tr_tr, uk, vi

source: Columns
da_dk: Kolonner
de_de: Spalten
el: Στήλες
es_es: Columnas
fi: Palstat
fr_fr: Colonnes
hi_in: कॉलम
id_id: Kolom
it_it: Colonne
ja: カラム
mr: स्तंभ
nb_no: Kolonner
nl_nl: Kolommen
pl_pl: Kolumny
pt_pt: Colunas
sv_se: Kolumner
th: คอลัมน์
tr_tr: Sütunlar
uk: Стовпці
vi: Các cột

source: Add Menu Section
da_dk: Tilføj menuafsnit
de_de: Menübereich hinzufügen
el: Προσθήκη ενότητας μενού
es_es: Sección para agregar menú
fi: Lisää valikko-osio
fr_fr: Ajouter une section Menu
hi_in: मेनू अनुभाग जोड़ें
id_id: Tambah Bagian Menu
it_it: Aggiungi sezione menu
ja: メニューセクションを追加
mr: मेनू विभाग जोडा
nb_no: Legg til Meny-del
nl_nl: Menusectie toevoegen
pl_pl: Dodaj sekcję menu
pt_pt: Adicionar secção de menu
sv_se: Lägg till Meny-avsnitt
th: เพิ่มส่วนของเมนู
tr_tr: Menü Bölümü Ekleyin
uk: Додати розділ меню
vi: Thêm Mục Menu

source: Menu title...
da_dk: Menutitel ...
de_de: Menütitel…
el: Τίτλος μενού...
es_es: Título del menú...
fi: Valikon nimi...
fr_fr: Titre du menu...
hi_in: मेनू शीर्षक...
id_id: Judul menu...
it_it: Titolo menu...
ja: メニュータイトル...
mr: मेनू शीर्षक...
nb_no: Menytittel ...
nl_nl: Menutitel...
pl_pl: Tytuł menu...
pt_pt: Título do menu...
sv_se: Menyrubrik...
th: ชื่อเมนู...
tr_tr: Menü başlığı...
uk: Заголовок меню...
vi: Tiêu đề menu...

source: Drop image to replace
da_dk: Giv slip på billede for at erstatte
de_de: Zum Ersetzen Bild ablegen
el: Αποθέστε την εικόνα για αντικατάσταση
es_es: Soltar imagen para remplazar
fi: Korvaa pudottamalla kuva
fr_fr: Déposer l’image à remplacer
hi_in: बदलने के लिए छवि छोड़ें
id_id: Letakkan gambar untuk menggantikan
it_it: Rilascia immagine da sostituire
ja: 画像をドロップして置き換える
mr: पुनर्स्थित करण्यासाठी प्रतिमा सोडून द्या
nb_no: Slipp bilde for å erstatte det
nl_nl: Afbeelding neerzetten om te vervangen
pl_pl: Upuść obraz, aby zastąpić
pt_pt: Largar imagem para substituir
sv_se: Släpp bild för att ersätta
th: วางรูปภาพแทนที่
tr_tr: Yenilemek için görseli bırakın
uk: Перетягніть зображення на заміну
vi: Thả ảnh để thay thế

source: Remove Image
da_dk: Fjern billede
de_de: Bild entfernen
el: Αφαίρεση εικόνας
es_es: Eliminar imagen
fi: Poista kuva
fr_fr: Supprimer l’image
hi_in: छवि निकालें
id_id: Hapus Gambar
it_it: Rimuovi immagine
ja: 画像を削除
mr: प्रतिमा काढून टाका
nb_no: Fjern bilde
nl_nl: Afbeelding verwijderen
pl_pl: Usuń obraz
pt_pt: Remover imagem
sv_se: Ta bort bild
th: ลบรูปภาพ
tr_tr: Görseli kaldır
uk: Вилучити зображення
vi: Xóa Ảnh

source: Add title...
da_dk: Tilføj titel ...
de_de: Titel hinzufügen…
el: Προσθήκη τίτλου...
es_es: Agregar título...
fi: Lisää otsikko...
fr_fr: Ajouter le titre...
hi_in: शीर्षक जोड़ें...
id_id: Tambah judul...
it_it: Aggiungi titolo...
ja: タイトルを追加...
mr: शीर्षक जोडा...
nb_no: Legg til tittel ...
nl_nl: Titel toevoegen...
pl_pl: Dodaj tytuł...
pt_pt: Adicionar título...
sv_se: Lägg till titel...
th: เพิ่มชื่อเรื่อง...
tr_tr: Başlık ekleyin...
uk: Додати заголовок...
vi: Thêm tiêu đề...

source: Popular
da_dk: Populære
de_de: Beliebt
el: Δημοφιλές
fi: Suositut
fr_fr: Populaire
hi_in: मशहूर
id_id: Populer
it_it: Popolare
ja: 人気
mr: लोकप्रिय
nb_no: Populær
nl_nl: Populair
pl_pl: Popularne
sv_se: Populärt
th: ยอดที่นิยม
tr_tr: Popüler
uk: Популярний
vi: Nổi tiếng

source: Spicy
da_dk: Krydret
de_de: Pikant
el: Πικάντικο
es_es: Picante
fi: Mausteinen
fr_fr: Épicé
hi_in: तीखा
id_id: Pedas
it_it: Speziato
ja: スパイシー
mr: मसालेदार
nb_no: Krydret
nl_nl: Pittig
pl_pl: Pikantne
pt_pt: Picante
sv_se: Kryddstarkt
th: เผ็ดร้อน
tr_tr: Baharatlı
uk: Гостра
vi: Cay

source: Hot
de_de: Scharf
el: Καυτερό
es_es: Picante
fi: Tulinen
fr_fr: Très épicé
hi_in: अत्यंत प्रचलित
id_id: Pedas
it_it: Piccante
ja: ホット
mr: गरम
nb_no: Sterk
nl_nl: Heet
pl_pl: Ostre
pt_pt: Quente
sv_se: Hett
th: สุดยอด
tr_tr: Öne Çıkanlar
uk: Гаряча
vi: Hấp dẫn

source: Vegetarian
da_dk: Vegetarisk
de_de: Vegetarisch
el: Για χορτοφάγους
es_es: Vegetariano
fi: Kasvisruokaa
fr_fr: Végétarien
hi_in: शाकाहार
it_it: Vegetariano
ja: ベジタリアン
mr: शाकाहारी
nb_no: Vegetarisk
nl_nl: Vegetarisch
pl_pl: Wegetariańskie
pt_pt: Vegetariano
sv_se: Vegetariskt
th: มังสวิรัติ
tr_tr: Vejetaryen
uk: Вегетаріанська
vi: Người ăn chay

source: Gluten Free
da_dk: Glutenfri
de_de: Glutenfrei
el: Χωρίς γλουτένη
es_es: Sin gluten
fi: Gluteeniton
fr_fr: Sans gluten
hi_in: ग्लूटेन मुक्त
id_id: Bebas Gluten
it_it: Senza glutine
ja: グルテンフリー
mr: ग्लूटेन मुक्त
nb_no: Glutenfri
nl_nl: Zonder gluten
pl_pl: Bezglutenowe
pt_pt: Sem glúten
sv_se: Glutenfritt
th: ปราศจากกลูเต็น
tr_tr: Glutensiz
uk: Без глютену
vi: Không chứa gluten

source: Pescatarian
da_dk: Pescetarisk
de_de: Pescetarisch
el: Για χορτοφάγους/ψαροφάγους
es_es: Pescetarianismo
fi: Kasvis- ja kalaruokaa
fr_fr: Pescétarien
hi_in: पेस्केटैरियन
it_it: Pescetariano
ja: ペスクタリアン
mr: पेस्कॅटेरियन
nb_no: Pescetarianer
nl_nl: Pescatarisch
pl_pl: Pescowegetariańskie
pt_pt: Piscitariano
sv_se: Fisk
th: งดเนื้อสัตว์ยกเว้นอาหารทะเล
tr_tr: Pesketaryen
uk: Пескатаріанська
vi: Người ăn bán chay

source: Vegan
da_dk: Veganer
el: Για βίγκαν
es_es: Vegano
fi: Vegaaninen
fr_fr: Végétalien
hi_in: वीगन
it_it: Vegano
ja: ビーガン
mr: वेगन
nb_no: Vegansk
nl_nl: Veganistisch
pl_pl: Weganizm
sv_se: Veganskt
th: อาหารที่ไม่มีผลิตภัณฑ์จากสัตว์
uk: Веганська
vi: Ăn chay

source: Add description...
da_dk: Tilføj beskrivelse ...
de_de: Beschreibung hinzufügen…
el: Προσθήκη περιγραφής...
es_es: Agregar descripción...
fi: Lisää kuvaus...
fr_fr: Ajouter une description...
hi_in: वर्णन जोड़ें...
id_id: Tambahkan deskripsi...
it_it: Aggiungi descrizione...
ja: 説明を追加...
mr: वर्णन जोडा...
nb_no: Legg til beskrivelse ...
nl_nl: Beschrijving toevoegen...
pl_pl: Dodaj opis...
pt_pt: Adicionar descrição...
sv_se: Lägg till beskrivning...
th: เพิ่มคำอธิบาย...
tr_tr: Açıklama ekleyin...
uk: Додати опис...
vi: Thêm mô tả...

source: A food and drink item within the Food & Drinks block.
da_dk: En mad & drikke-genstand i blokken Mad & Drikke.
de_de: Ein Lebensmittelartikel im Block „Essen und Trinken“
el: Ένα στοιχείο τροφίμου και ποτού μέσα σε μπλοκ Τρόφιμα και ποτά.
es_es: Un alimento o bebida dentro del bloque de Alimentos y Bebidas.
fi: Ruoka- tai juomatuote Ruoka ja juoma -lohkossa.
fr_fr: Un élément de type nourriture et boisson au sein du bloc Nourriture et boissons.
hi_in: खाद्य और पेय ब्लॉक के भीतर खाद्य और पेय पदार्थ.
id_id: Item makanan dan minuman dalam blok Makanan & Minuman.
it_it: Aggiungi un elemento cibo/bevanda all’interno del blocco Cibo e bevande.
ja: 食品＆飲料ブロックの飲食物アイテムです。
mr: खाद्यपदार्थ आणि पेय ब्लॉकमधील खाद्यपदार्थ आणि पेय.
nb_no: En mat- og drikkevare i Mat- og drikkevare-blokken.
nl_nl: Eten of drinken binnen het blok voor Eten en drinken.
pl_pl: Element żywności i napoju w bloku Żywność i napoje.
pt_pt: Um item de comida e bebida no bloco de Comida e bebida.
sv_se: Ett maträtts- och dryckesobjekt i blocket mat & dryck.
th: รายการอาหารและเครื่องดื่มในบล็อคอาหารและเครื่องดื่ม
tr_tr: Yiyecek ve İçecek blokunda yer alan bir yiyecek veya içecek ürünü.
uk: Страва або напій у блоці «Їжа та напої»
vi: Thêm mục thức đồ uống trong khối Thức ăn & Đồ uống.

source: Item Settings
da_dk: Emneindstillinger
de_de: Artikeleinstellungen
el: Ρυθμίσεις στοιχείου
es_es: Configuración de ‌‌artículos
fi: Tuotteen asetukset
fr_fr: Paramètres de l’élément
hi_in: ‌आइटम सेटिंग्स
id_id: Pengaturan Item
it_it: Impostazioni elemento
ja: アイテム設定
mr: आयटम सेटींग
nb_no: Elementinnstillinger
nl_nl: Iteminstellingen
pl_pl: Ustawienia elementu
pt_pt: ‌‌Definições do item
sv_se: Inställningar för artikel
th: ‌‌การตั้งค่ารายการ
tr_tr: Ürün Ayarları
uk: ‌‌Настройки елемента
vi: Thiết lập Mục

source: Image
da_dk: Billede
de_de: Bild
el: Εικόνα
es_es: Imagen
fi: Kuva
hi_in: छवि
id_id: Gambar
it_it: Immagine
ja: 画像
mr: प्रतिमा
nb_no: Bilde
nl_nl: Afbeelding
pl_pl: Obraz
pt_pt: Imagem
sv_se: Bild
th: รูปภาพ
tr_tr: Görüntü
uk: Зображення
vi: Hình ảnh

source: Showing an image for this item.
da_dk: Viser et billede for dette emne.
de_de: Zeigt ein Bild für diesen Artikel an.
el: Προβολή μιας εικόνας για αυτό το στοιχείο.
es_es: Se muestra una imagen para este artículo.
fi: Tämän tuotteen kuva näytetään.
fr_fr: Affichage d’une image pour cet élément.
hi_in: इस आइटम के लिए कोई छवि दिखाना.
id_id: Menampilkan gambar untuk item ini.
it_it: Visualizzazione di un’immagine per questo elemento.
ja: このアイテムの画像を表示しています。
mr: या आयटमसाठी प्रतिमा दाखवत आहे.
nb_no: Vise et bilde for dette elementet.
nl_nl: Een afbeelding van dit item wordt weergegeven.
pl_pl: Wyświetlanie obrazu tego elementu.
pt_pt: A mostrar uma imagem deste item.
sv_se: Visar en bild av den här artikeln.
th: การแสดงรูปภาพสำหรับรายการนี้
tr_tr: Bu ürün için bir görsel göstermek.
uk: Показ зображення для цього елемента.
vi: Thêm một hình ảnh cho mục này.

source: Toggle to show an image for this item.
da_dk: Skift for at vise et billede for dette emne.
de_de: Umschalten, um ein Bild für diesen Artikel anzuzeigen.
el: Κάντε εναλλαγή για προβολή μιας εικόνας για αυτό το στοιχείο.
es_es: Alternar para mostrar una imagen para este artículo.
fi: Käytä vaihtopainiketta, jos haluat näyttää kuvan tätä tuotetta varten.
fr_fr: Basculez afin d’afficher une image pour cet élément.
hi_in: इस आइटम के लिए कोई छवि दिखाने हेतु टॉगल करें.
id_id: Alihkan untuk menampilkan gambar untuk item ini.
it_it: Alterna la visualizzazione di un’immagine per questo elemento.
ja: 切り替えると、このアイテムの画像を表示します。
mr: या आयटमसाठी प्रतिमा दाखवण्याकरिता टॉगल करा.
nb_no: Aktiver/deaktiver for å vise et bilde for dette elementet.
nl_nl: Schakel dit in om een afbeelding van dit item weer te geven.
pl_pl: Przełącz, aby wyświetlić obraz tego elementu.
pt_pt: Alterne para mostrar uma imagem deste item.
sv_se: Växla för att visa en bild av den här artikeln.
th: เปลี่ยนให้แสดงรูปภาพสำหรับรายการนี้
tr_tr: Bu ürünün bir görselini göstermek için düğmeyi tıklayın.
uk: Перемкніть, щоб показувати зображення для цього елемента.
vi: Bật tắt để hiển thị một ảnh cho mục này.

source: Price
da_dk: Pris
de_de: Preis
el: Τιμή
es_es: Precio
fi: Hinta
fr_fr: Prix
hi_in: मूल्य
id_id: Harga
it_it: Prezzo
ja: 価格
mr: किंमत
nb_no: Pris
nl_nl: Prijs
pl_pl: Cena
pt_pt: Preço
sv_se: Pris
th: ราคา
tr_tr: Fiyat
uk: Ціна
vi: Giá

source: Showing the price for this item.
da_dk: Viser prisen for dette billede.
de_de: Zeigt den Preis für diesen Artikel an.
el: Προβολή της τιμής για αυτό το στοιχείο.
es_es: Se muestra el precio para este artículo.
fi: Tämän tuotteen hinta näytetään.
fr_fr: Affichage du prix de cet élément.
hi_in: इस आइटम के लिए कीमत दिखाना.
id_id: Menampilkan harga untuk item ini.
it_it: Visualizzazione del prezzo per questo elemento.
ja: このアイテムの価格を表示しています。
mr: या आयटमसाठी किंमत दाखवत आहे.
nb_no: Vise prisen for dette elementet.
nl_nl: De prijs van dit item wordt weergegeven.
pl_pl: Wyświetlanie ceny tego elementu.
pt_pt: A mostrar o preço deste item.
sv_se: Visar priset för den här artikeln.
th: การแสดงราคาสำหรับรายการนี้
tr_tr: Bu ürünün fiyatını göstermek.
uk: Показ ціни для цього елемента.
vi: Hiển thị giá cho mục này.

source: Toggle to show the price for this item.
da_dk: Skift for at vise prisen for dette emne.
de_de: Umschalten, um den Preis für diesen Artikel anzuzeigen.
el: Κάντε εναλλαγή για προβολή της τιμής για αυτό το στοιχείο.
es_es: Alternar para mostrar el precio para este artículo.
fi: Käytä vaihtopainiketta, jos haluat näyttää tämän tuotteen hinnan.
fr_fr: Basculez pour afficher le prix de cet élément.
hi_in: इस आइटम के लिए कीमत दिखाने के लिए टॉगल करें.
id_id: Alihkan untuk menampilkan harga untuk item ini.
it_it: Alterna la visualizzazione del prezzo per questo elemento.
ja: 切り替えると、このアイテムの価格を表示します。
mr: या आयटमसाठी किंमत दाखवण्याकरिता टॉगल करा.
nb_no: Aktiver/deaktiver for å vise prisen for dette elementet.
nl_nl: Schakel dit in om de prijs van dit item weer te geven.
pl_pl: Przełącz, aby wyświetlić cenę tego elementu.
pt_pt: Alterne para mostrar o preço deste item.
sv_se: Växla för att visa pris för den här artikeln.
th: เปลี่ยนให้แสดงราคาสำหรับรายการนี้
tr_tr: Bu ürünün fiyatını göstermek için düğmeyi tıklayın.
uk: Перемкніть, щоб показувати ціну для цього елемента.
vi: Bật tắt để hiển thị giá cho mục này.

source: Item Attributes
da_dk: Emneattributter
de_de: Artikelattribute
el: Χαρακτηριστικά στοιχείου
es_es: Atributos del artículo
fi: Tuotteen ominaisuudet
fr_fr: Attributs de l’élément
hi_in: आइटम की विशेषताएं
id_id: Atribut Item
it_it: Attributi elemento
ja: アイテムの属性
mr: आयटम गुणधर्म
nb_no: Elementattributter
nl_nl: Itemeigenschappen
pl_pl: Atrybuty elementu
pt_pt: Atributos do item
sv_se: Artikelattribut
th: แอตทริบิวต์รายการ
tr_tr: Ürün Nitelikleri
uk: Атрибути елемента
vi: Thuộc tính của Mục

source: Spicier
da_dk: Mere krydret
de_de: Pikanter
el: Πιο καυτερό
es_es: Más picante
fi: Mausteisempi
fr_fr: Plus épicé
hi_in: मसालेदार
id_id: Lebih Pedas
it_it: Più speziato
ja: スパイシー
mr: मसालेदार
nb_no: Mer krydret
nl_nl: Pittiger
pl_pl: Pikantniejsze
pt_pt: Mais picante
sv_se: Starkare
th: เผ็ดร้อนยิ่งกว่า
tr_tr: Daha Baharatlı
uk: Гостріша
vi: Cay hơn

source: Image Settings
da_dk: Billedindstillinger
de_de: Bildeinstellungen
el: Ρυθμίσεις εικόνων
es_es: Configuración de imágenes
fi: Kuvan asetukset
fr_fr: Paramètres de l’image
hi_in: छवि की सेटिंग्स
id_id: Pengaturan Gambar
it_it: Impostazioni immagine
ja: 画像設定
mr: प्रतिमा सेटिंग
nb_no: Bildeinnstillinger
nl_nl: Instellingen afbeelding
pl_pl: Ustawienia obrazów
pt_pt: Definições da imagem
sv_se: Bildinställningar
th: การตั้งค่ารูปภาพ
tr_tr: Görüntü Ayarları
uk: Настройки зображення
vi: Cài đặt Ảnh

source: Alt Text (Alternative Text)
da_dk: Alternativ tekst
de_de: Alt-Text (alternativer Text)
el: Κείμενο Alt (εναλλακτικό κείμενο)
es_es: Texto alternativo
fi: Vaihtoehtoinen teksti
fr_fr: Texte alt (texte alternatif)
hi_in: सभी पाठ (वैकल्पिक पाठ)
id_id: Teks Alt (Teks Alternatif)
it_it: Testo alternativo
ja: altテキスト（代替テキスト）
nb_no: Alt Text (Alternativ tekst)
nl_nl: Alternatieve tekst
pl_pl: Tekst alternatywny
pt_pt: Texto alternativo
sv_se: Alt Text (Alternativ text)
th: Alt Text (ข้อความสำรอง)
tr_tr: Alt. Metin (Alternatif Metin)
uk: Текст заміщення (альтернативний текст
vi: Văn bản thay thế

source: Describe the purpose of the image
da_dk: Beskriv formålet med billedet
de_de: Beschreibt den Zweck des Bildes.
el: Περιγράψτε τον σκοπό της εικόνας
es_es: Describe el propósito de la imagen
fi: Kuvaile tämän kuvan tarkoitus
fr_fr: Décrivez la fonction de l’image
hi_in: छवि का उद्देश्य बताएँ
id_id: Deskripsikan tujuan gambar
it_it: Descrivi lo scopo dell’immagine
ja: 画像の目的を説明
mr: प्रतिमेचा उद्देश स्पष्ट करा
nb_no: Beskriv formålet med bildet
nl_nl: Beschrijf het doel van de afbeelding
pl_pl: Opisz cel tego obrazu
pt_pt: Descreva o objetivo da imagem
sv_se: Beskriv syftet med bilden
th: บรรยายจุดประสงค์ของภาพ
tr_tr: Görselin amacını açıklayın
uk: Опишіть мету цього зображення
vi: Miêu tả mục đích của ảnh

source: Leave empty if the image is purely decorative.
da_dk: Lad stå tomt hvis billedet blot er dekorativt.
de_de: Freilassen, wenn das Bild ausschließlich dekorativen Zwecken dient.
el: Αφήστε το κενό αν η εικόνα είναι απλά διακοσμητική.
es_es: Dejar vacío si la imagen es solo decorativa.
fi: Jätä tyhjäksi, jos kyseessä on vain kuvituskuva.
fr_fr: Laissez vide si l’image est purement décorative.
hi_in: यदि छवि पूरी तरह से सजावटी है, तो खाली छोड़ दें.
id_id: Biarkan kosong jika gambar hanyalah pemanis.
it_it: Lascia vuoto se l’immagine è puramente decorativa.
ja: 画像の目的が装飾のみの場合は空にします。
mr: प्रतिमा संपूर्णपणे सजावट केलेली असल्यास रिक्त सोडा.
nb_no: La det stå tomt hvis bildet bare er dekorativt.
nl_nl: Laat dit leeg als het een decoratieve afbeelding is.
pl_pl: Pozostaw pusty, jeśli obraz służy wyłącznie do dekoracji.
pt_pt: Deixe em branco se a imagem for puramente decorativa.
sv_se: Lämna tom om bilden bara är dekoration.
th: ปล่อยว่างไว้หากรูปภาพเป็นการตกแต่งเท่านั้น
tr_tr: Görseli sadece dekoratif amaçlı kullanıyorsanız bu kısmı boş bırakın.
uk: Залиште поле пустим, якщо це лише прикраса.
vi: Hãy để trống nếu ảnh chỉ là để trang trí.

source: Focal Point
da_dk: Fokuspunkt
de_de: Fokus
el: Σημείο εστίασης
es_es: Punto de foco
fi: Keskipiste
fr_fr: Point focal
hi_in: फोकल प्वाइंट
id_id: Titik Fokus
it_it: Punto focale
ja: フォーカルポイント
mr: केंद्र बिंदू
nb_no: Fokuspunkt
nl_nl: Focuspunt
pl_pl: Punkt centralny
pt_pt: Ponto de foco
sv_se: Fokuspunkt
th: จุดโฟกัส
tr_tr: Odak Noktası
uk: Точка уваги
vi: Tiêu điểm

source: Display a menu or price list.
da_dk: Vis menukort eller prisliste
de_de: Zeigt eine Speisekarte oder Preisliste an.
el: Προβολή ενός μενού ή τιμοκαταλόγου.
es_es: Mostrar un menú o lista de precios.
fi: Näytä ruokalista tai hinnasto
fr_fr: Affichez un menu ou les tarifs.
hi_in: मेनू या मूल्य सूची प्रदर्शित करें.
id_id: Tampilkan daftar menu atau harga.
it_it: Aggiungi un menu o listino prezzi.
ja: メニューや価格表を表示します。
mr: आपला मेनु किंवा किंमत सूची प्रदर्शित करा.
nb_no: Vis en meny eller en prisliste
nl_nl: Geef een menu of prijslijst weer.
pl_pl: Wyświetl menu lub cennik.
pt_pt: Apresente um menu ou uma lista de preços.
sv_se: Visa en meny eller prislista.
th: แสดงเมนูหรือรายการราคา
tr_tr: Menü veya fiyat listesi sergileyin.
uk: Відображення меню або прайсу.
vi: Hiển thị một menu hay danh sách giá.

source: Styles
da_dk: Stil
de_de: Stile
el: Στυλ
es_es: Estilos
fi: Tyylit
hi_in: शैलियां
id_id: Gaya
it_it: Stili
ja: スタイル
mr: शैली
nb_no: Stiler
nl_nl: Stijlen
pl_pl: Style
pt_pt: Estilos
sv_se: Stilar
th: สไตล์
tr_tr: Stiller
uk: Стилі
vi: Phong cách

source: Food & Drinks Settings
da_dk: Indstillinger for Mad & Drikke
de_de: Einstellungen für „Essen und Trinken“
el: Ρυθμίσεις τροφίμων και ποτών
es_es: Configuración de alimentos y bebidas
fi: Ruoan ja juomien asetukset
fr_fr: Paramètres pour Nourriture et boissons
hi_in: भोजन और पेय सेटिंग्स
id_id: Pengaturan Makanan & Minuman
it_it: Impostazioni Cibo e bevande
ja: 食品＆飲料設定
mr: खाद्यपदार्थ आणि पेय सेटिंग
nb_no: Mat og drikke-innstillinger
nl_nl: Instellingen voor Eten en drinken
pl_pl: Ustawienia żywności i napojów
pt_pt: Definições da comida e bebida
sv_se: Inställningar för mat & dryck
th: การตั้งค่าอาหารและเครื่องดื่ม
tr_tr: Yiyecek ve İçecek Ayarları
uk: Настройки їжі та напоїв
vi: Cài đặt Thực phẩm & Nước uống

source: Images
da_dk: Billeder
de_de: Bilder
el: Εικόνες
es_es: Imágenes
fi: Kuvat
hi_in: छवियां
id_id: Gambar
it_it: Immagini
ja: 画像
mr: प्रतिमा
nb_no: Bilder
nl_nl: Afbeeldingen
pl_pl: Obrazy
pt_pt: Imagens
sv_se: Bilder
th: รูปภาพ
tr_tr: Görseller
uk: Зображення
vi: Ảnh

source: Showing images for each item
da_dk: Viser billeder for hvert emne
de_de: Zeigt Bilder für jeden Artikel an.
el: Προβολή εικόνων για κάθε στοιχείο
es_es: Se muestran imágenes para cada artículo
fi: Kutakin tuotetta varten näytetään kuva.
fr_fr: Affichage d’images pour chaque élément
hi_in: प्रत्येक आइटम के लिए छवियां दिखाना
id_id: Menampilkan gambar untuk masing-masing item
it_it: Visualizzazione di immagini per ciascun elemento.
ja: 各アイテムの画像を表示しています。
mr: प्रत्येक आयटमसाठी प्रतिमा दाखवत आहे
nb_no: Vise bilder for hvert element
nl_nl: Voor elk item worden afbeeldingen weergegeven
pl_pl: Wyświetlanie obrazów dla każdego elementu
pt_pt: A mostrar imagens de cada item
sv_se: Visar bilder av vardera artikel
th: การแสดงรูปภาพสำหรับแต่ละรายการ
tr_tr: Her ürün için resim gösterme
uk: Показ зображень для кожного елемента
vi: Hiển thị ảnh cho từng mục

source: Toggle to show images for each item.
da_dk: Slå til for at vise billeder for hvert emne.
de_de: Umschalten, um Bilder für jeden Artikel anzuzeigen.
el: Κάντε εναλλαγή για προβολή εικόνων για κάθε στοιχείο.
es_es: Alternar para mostrar imágenes para cada artículo.
fi: Käytä vaihtopainiketta, jos haluat näyttää kunkin tuotteen kuvan.
fr_fr: Basculez pour afficher les images de chaque élément.
hi_in: प्रत्येक आइटम के लिए छवियां दिखाने हेतु टॉगल करें.
id_id: Alihkan untuk menampilkan gambar masing-masing item.
it_it: Alterna la visualizzazione di immagini per ciascun elemento.
ja: 切り替えると、各アイテムの画像を表示します。
mr: प्रत्येक आयटमसाठी प्रतिमा दाखवण्याकरिता टॉगल करा.
nb_no: Aktiver/deaktiver for å vise bilder for hvert element.
nl_nl: Schakel dit in om voor elk item afbeeldingen weer te geven.
pl_pl: Przełącz, aby wyświetlić obrazy dla każdego elementu.
pt_pt: Alterne para mostrar imagens de cada item.
sv_se: Växla för att visa bilder för vardera artikel.
th: เปลี่ยนให้แสดงรูปภาพสำหรับแต่ละรายการ
tr_tr: Her ürün için resim göstermek üzere düğmeyi tıklayın.
uk: Перемкніть, щоб показувати зображення для кожного елемента.
vi: Bật tắt để hiển thị ảnh cho từng mục.

source: Prices
da_dk: Priser
de_de: Preise
el: Τιμές
es_es: Precios
fi: Hinnat
fr_fr: Tarifs
hi_in: मूल्य
id_id: Harga
it_it: Prezzi
ja: 価格
mr: किंमती
nb_no: Priser
nl_nl: Prijzen
pl_pl: Ceny
pt_pt: Preços
sv_se: Priser
th: ราคา
tr_tr: Fiyatlar
uk: Ціни
vi: Giá cả

source: Showing the price of each item
da_dk: Viser prisen for hvert emne
de_de: Zeigt den Preis für jeden Artikel an.
el: Προβολή της τιμής για κάθε στοιχείο
es_es: Se muestra el precio de cada artículo
fi: Kunkin tuotteen hinta näytetään.
fr_fr: Affichage du prix de chaque élément
hi_in: प्रत्येक आइटम के लिए मूल्य दिखाना
id_id: Menampilkan harga masing-masing item
it_it: Visualizzazione del prezzo di ciascun elemento.
ja: 各アイテムの価格を表示しています。
mr: प्रत्येक आयटमची किंमत दाखवत आहे
nb_no: Vise prisen for hvert element
nl_nl: De prijs van elk item wordt weergegeven
pl_pl: Wyświetlanie ceny każdego elementu
pt_pt: A mostrar o preço de cada item
sv_se: Visar pris för vardera artikel
th: การแสดงราคาสำหรับแต่ละรายการ
tr_tr: Her ürünün fiyatını gösterme
uk: Показ ціни для кожного елемента
vi: Hiển thị giá cho từng mục

source: Toggle to show the price of each item.
da_dk: Slå til for at vise prisen for hvert emne.
de_de: Umschalten, um den Preis für jeden Artikel anzuzeigen.
el: Κάντε εναλλαγή για προβολή της τιμής για κάθε στοιχείο.
es_es: Alternar para mostrar el precio de cada artículo.
fi: Käytä vaihtopainiketta, jos haluat näyttää kunkin tuotteen hinnan.
fr_fr: Basculez pour afficher le prix de chaque élément.
hi_in: इस आइटम के लिए मूल्य दिखाने के लिए टॉगल करें.
id_id: Alihkan untuk menampilkan harga masing-masing item.
it_it: Alterna la visualizzazione del prezzo di ciascun elemento.
ja: 切り替えると、各アイテムの価格を表示します。
mr: या आयटमसाठी किंमत दाखवण्याकरिता टॉगल करा.
nb_no: Aktiver/deaktiver for å vise prisen for hvert element.
nl_nl: Schakel dit in om de prijs van elk item weer te geven.
pl_pl: Przełącz, aby wyświetlić cenę każdego elementu.
pt_pt: Alterne para mostrar o preço de cada item.
sv_se: Växla för att visa pris för vardera artikel.
th: เปลี่ยนให้แสดงราคาสำหรับแต่ละรายการ
tr_tr: Her ürünün fiyatını göstermek için düğmeyi tıklayın.
uk: Перемкніть, щоб показувати ціну для кожного елемента.
vi: Bật tắt để hiển thị giá cho từng mục.

source: %s is not a valid email address.
da_dk: %s er ikke en gyldig mailadresse.
de_de: %s ist keine gültige E-Mail-Adresse.
el: Το %s δεν είναι έγκυρη διεύθυνση email.
es_es: %s no es una dirección de correo electrónico válida.
fi: ‌‌%s ei ole kelvollinen sähköpostiosoite.
fr_fr: %s n’est pas une adresse email valide.
hi_in: %s कोई मान्य ईमेल पता नहीं है.
id_id: ‌‌%s bukan alamat email yang valid.
it_it: ‌‌%s non è un indirizzo email valido.
ja: %sは有効なメールアドレスではありません。
mr: ‌‌%s वैध ईमेल पत्ता नाही.
nb_no: ‌‌%s er ikke en gyldig e-postadresse.
nl_nl: ‌‌%s is geen geldig e-mailadres.
pl_pl: %s nie jest prawidłowym adresem e-mail.
pt_pt: %s não é um endereço de Email válido.
sv_se: %s är ingen giltig e-postadress.
th: %s ไม่ใช่ที่อยู่อีเมลที่ถูกต้อง
tr_tr: %s geçersiz bir e-posta adresidir.
uk: %s не є правильною адресою електронної пошти.
vi: %s không phải là một địa chỉ email hợp lệ.
