Repository: coblocks/coblocks
Catalog: languages/coblocks-*.po
Languages: da_dk, de_de, el, es_es, fi, fr_fr, hi_in, id_id, it_it, ja, mr, nb_no, nl_nl, pl_pl, pt_pt, sv_se, th, tr_tr, uk, vi

source: Born to express, not to impress. A maker making the world I want.
da_dk: Skabt til at udtrykke sig, ikke til at gøre indtryk. En skaber som skaber den verden jeg ønsker.
de_de: Geboren, um mich auszudrücken, nicht um zu beeindrucken Ein Schöpfer, der sich seine Welt erschafft.
el: Με στόχο την έκφραση, όχι τον εντυπωσιασμό. Ένας δημιουργός που φτιάχνει τον κόσμο όπως τον θέλω.
es_es: Nacido para expresar, no para impresionar. Un creador creando el mundo que quiero.
fi: Asioiden ilmaiseminen on tärkeintä – ei vain vaikutuksen tekeminen. Kaiken taustalla on tavoite tehdä maailmasta parempi paikka.
fr_fr: Né pour l’expression, non pour l’impression. Un créateur qui rend le monde conforme à mes attentes.
hi_in: अपने भाव की अभिव्यक्ति करें, न कि किसी को प्रभावित करने की कोशिश. मेरी पसंद की दुनिया बनाना.
id_id: Hadir untuk memberi ruang ekspresi, bukan memberi kesan. Pembuat yang menciptakan dunia yang saya mau.
it_it: Nato per esprimere, non per impressionare. Un esecutore del mondo che desidero.
ja: 押しつける (impress) ためでなく、表現 (express) するために生まれてきた。理想の世界を創る作り手です。
mr: छाप पाडण्यासाठी नव्हे तर व्यक्त होण्यासाठी आहे. मी जसे इच्छितो तसे लिहिणारा
nb_no: Født til å uttrykke seg, ikke til å imponere. En skaper som skaper den verdenen jeg ønsker.
nl_nl: Geboren om zich uit te drukken, niet om indruk te maken. Een maker die de wereld naar wens maakt.
pl_pl: Urodzony, by się wyrażać, a nie imponować. Twórca, który tworzy świat pasujący do jego oczekiwań.
pt_pt: Criado para exprimir e não para impressionar. Um criador materializando o mundo que pretendo.
sv_se: Jag lever för uttrycket, inte för intrycket. Jag skapar den värld jag vill ha.
th: เกิดขึ้นเพื่อแสดงออก ไม่ใช่เพื่อสร้างความประทับใจ ผู้สร้างจะสร้างโลกที่ฉันต้องการ
tr_tr: Göz boyamak için değil, tüm dürüstlüğümle var olmak için buradayım. Ürettiklerimle istediğim dünyayı yaratmaya çalışıyorum.
uk: Виражайте, а не вражайте. Створюйте те, що бажаєте.
vi: Sinh ra để chia sẻ, không phải gây ấn tượng. Người khởi tạo tạo ra thế giới mà tôi muốn.

source: Author Settings
da_dk: Forfatterindstillinger
de_de: Verfassereinstellungen
el: Ρυθμίσεις συντάκτη
es_es: Configuraciones de Autor
fi: Tekijän asetukset
fr_fr: Paramètres de l’auteur
hi_in: लेखक सेटिंग
id_id: Pengaturan Penulis
it_it: Impostazioni autore
ja: 作成者設定
mr: लेखक सेटिंग्ज
nb_no: Forfatter-innstillinger
nl_nl: Auteurinstellingen
pl_pl: Ustawienia autora
pt_pt: Opções de autor
sv_se: Inställningar för författare
th: การตั้งค่าผู้เขียน
tr_tr: Yazar Ayarları
uk: Настройки автора
vi: Cài đặt tác giả

source: Prompt visitors to take action with multiple buttons, side by side.
da_dk: Få besøgende til at udføre en handling med flere knapper side om side.
de_de: Fordere Besucher mit mehreren nebeneinander angeordneten Schaltflächen auf, aktiv zu werden.
el: Προτρέψτε τους επισκέπτες να αναλάβουν δράση με πολλά κουμπιά, το ένα δίπλα στο άλλο.
es_es: Indicar a los visitantes que tomen acciones con múltiples botones, lado a lado.
fi: Kehota vierailijoita suorittamaan tiettyjä toimintoja vierekkäin esitettävien painikkeiden avulla.
fr_fr: Invitez les visiteurs à passer à l’action à l’aide de plusieurs boutons, côte à côte.
hi_in: एक के पास मौजूद एक कई बटन के द्वारा आगंतुकों को कार्रवाई करने के लिए प्रेरित करें.
id_id: Minta pengunjung untuk bertindak dengan beberapa tombol, secara berdampingan.
it_it: Richiedi ai visitatori di intervenire con più pulsanti, fianco a fianco.
ja: 複数のボタンを横に並べて、訪問者にアクションを選ぶよう促します。
mr: एकाधिक बटणांसह, अभ्यागतांना कृती करण्यास प्रवृत्त करा.
nb_no: Be besøkende om å utføre en handling med flere knapper side ved side.
nl_nl: Vraag bezoekers actie te ondernemen met meerdere knoppen naast elkaar.
pl_pl: Zachęć gości do podjęcia działania przy użyciu wielu przycisków umieszczonych obok siebie.
pt_pt: Incentive os visitantes a agir com vários botões, lado a lado.
sv_se: Uppmana besökare att agera med flera knappar, sida vid sida.
th: แจ้งให้ผู้เข้าชมดำเนินการกับหลากหลายปุ่มที่เรียงข้างกัน
tr_tr: Yan yana yerleştireceğiniz düğmeler aracılığıyla ziyaretçilerinizi işlem yapmaya yönlendirin.
uk: Запропонуйте відвідувачам можливі дії за допомогою кнопок, розташованих поруч.
vi: Nhắc nhở khách truy cập thao tác với nhiều nút song song.

source: Buttons
da_dk: Knapper
de_de: Schaltflächen
el: Κουμπιά
es_es: Botones
fi: Painikkeet
fr_fr: Boutons
hi_in: बटन
id_id: Tombol
it_it: Pulsanti
ja: ボタン
mr: बटणे
nb_no: Knapper
nl_nl: Knoppen
pl_pl: Przyciski
pt_pt: Botões
sv_se: Buttons (knappar)
th: ปุ่ม
tr_tr: Düğmeler
uk: Кнопки
vi: Nút

source: Stacking buttons on mobile.
da_dk: Stablede knapper på mobil.
de_de: Schaltflächen werden auf Mobilgeräten gestapelt.
el: Στοίβαξη των κουμπιών σε κινητές συσκευές
es_es: Apilando botones en el móvil...
fi: Painikkeiden esittäminen pinona mobiililaitteissa.
fr_fr: Empilement des boutons sur le mobile.
hi_in: मोबाइल पर स्टैकिंग बटन.
id_id: Tombol bertumpuk di perangkat seluler.
it_it: Impilamento dei pulsanti su dispositivo mobile.
ja: モバイル端末でボタンを積み重ねて表示しています。
mr: मोबाइलवरील स्टॅकींग बटणे.
nb_no: Stabler knapper på mobilen.
nl_nl: De knoppen worden op het mobiele apparaat gestapeld.
pl_pl: Układanie przycisków w stosie na urządzeniu mobilnym.
pt_pt: A empilhar botões em dispositivos móveis.
sv_se: Staplingsknappar på mobilen.
th: เรียงซ้อนปุ่มบนมือถือ
tr_tr: Mobilde düğmeleri gruplandırma
uk: Укладання кнопок у стос на мобільному пристрої.
vi: xếp chồng nút trên di động.

source: Toggle to stack buttons on mobile.
da_dk: Skift for at stable knapper på mobil.
de_de: Umschalten, um Schaltflächen auf Mobilgeräten zu stapeln.
el: Κάντε εναλλαγή για στοίβαξη των κουμπιών σε κινητές συσκευές.
es_es: Alternar para apilar botones en el móvil.
fi: Käytä vaihtopainiketta, jos haluat esittää painikkeet pinona mobiililaitteissa.
fr_fr: Basculez pour empiler les boutons sur le mobile.
hi_in: मोबाइल पर स्टैक बटन के लिए टॉगल करें.
id_id: Alihkan untuk menumpuk tombol di perangkat seluler.
it_it: Alterna l’impilamento dei pulsanti su dispositivo mobile.
ja: 切り替えると、モバイル端末でボタンを積み重ねて表示します。
mr: मोबाइलवर बटणे स्टॅक करण्यासाठी टॉगल करा.
nb_no: Aktiver/deaktiver for å stable knapper på mobilen.
nl_nl: Schakel dit in om de knoppen op het mobiele apparaat te stapelen.
pl_pl: Przełącz, aby umieścić przyciski w stosie na urządzeniu mobilnym.
pt_pt: Alterne para empilhar botões em dispositivos móveis.
sv_se: Växla för att stapla knappar på mobilen
th: เปลี่ยนให้เรียงซ้อนปุ่มบนมือถือ
tr_tr: Mobilde düğmeleri gruplandırmak için düğmeyi tıklayın.
uk: Перемкніть, щоб скласти кнопки у стос на мобільному пристрої.
vi: Bật tắt để xếp chồng các nút trên di động.

source: Twitter Username
da_dk: Twitter-brugernavn
de_de: Twitter-Benutzername
el: Όνομα χρήστη Twitter
es_es: Nombre de usuario de Twitter
fi: Twitter-käyttäjänimi
fr_fr: Nom d’utilisateur Twitter
hi_in: Twitter उपयोगकर्ता का नाम
id_id: Nama Pengguna Twitter
it_it: Nome utente Twitter
ja: Twitterユーザー名
mr: Twitter वापरकर्तानाव
nb_no: Twitter-brukernavn
nl_nl: Twitter-gebruikersnaam
pl_pl: Nazwa użytkownika Twittera
pt_pt: Nome de utilizador do Twitter
sv_se: Twitter-användarnamn
th: ชื่อผู้ใช้ Twitter
tr_tr: Twitter Kullanıcı Adı
uk: Ім’я користувача Twitter
vi: Tên người dùng Twitter

source: Username
da_dk: Brugernavn
de_de: Benutzername
el: Όνομα χρήστη
es_es: Nombre de usuario
fi: Käyttäjänimi
fr_fr: Nom d’utilisateur
hi_in: उपयोगकर्ता का नाम
id_id: Nama pengguna
it_it: Nome utente
ja: ユーザー名
mr: वापरकर्तानाव
nb_no: Brukernavn
nl_nl: Gebruikersnaam
pl_pl: Nazwa użytkownika
pt_pt: Nome de utilizador
sv_se: Användarnamn
th: ชื่อผู้ใช้
tr_tr: Kullanıcı adı
uk: Ім'я користувача
vi: Tên người dùng

source: Add button...
da_dk: Tilføj knap ...
de_de: Schaltfläche hinzufügen…
el: Προσθήκη κουμπιού...
es_es: Agregar botón...
fi: Lisää painike...
fr_fr: Ajouter un bouton...
hi_in: बटन जोड़ें...
id_id: Tambahkan tombol...
it_it: Aggiungi pulsante...
ja: ボタンを追加...
mr: बटण जोडा...
nb_no: Legg til knapp ...
nl_nl: Knop toevoegen...
pl_pl: Dodaj przycisk...
pt_pt: Adicionar botão...
sv_se: Lägg till knapp...
th: เพิ่มปุ่ม...
tr_tr: Düğme ekleyin...
uk: Додати кнопку...
vi: Thêm nút...

source: Add a quote to tweet...
da_dk: Tilføj et citat i tweet ...
de_de: Zitat zum Twittern hinzufügen…
el: Προσθήκη μιας φράσης για τουιτάρισμα...
es_es: Agregar una cita para tuitear...
fi: Lisää lainaus twiittiin...
fr_fr: Ajouter une citation au tweet...
hi_in: ट्वीट करने के लिए कोट जोड़ें...
id_id: Tambahkan harga untuk di-tweet...
it_it: Aggiungi un commento da tweettare...
ja: ツイートに引用を追加...
mr: ट्वीट करण्यासाठी कोट जोडा...
nb_no: Legg til et sitat du vil tweete ...
nl_nl: Een citaat toevoegen om te tweeten...
pl_pl: Dodaj cytat do tweeta...
pt_pt: Adicionar uma citação ao tweet...
sv_se: Lägg till ett citattecken för att twittra...
th: เพิ่มคำพูดอ้างอิงที่จะทวีต...
tr_tr: Tweet’lenecek bir alıntı ekleyin...
uk: Додати коментар для твіту...
vi: Thêm một câu trích dẫn cho bài đăng...

source: Add a quote for readers to tweet via Twitter.
da_dk: Tilføj et citat som dine læsere kan tweete via Twitter.
de_de: Füge ein Zitat hinzu, das Leser twittern können.
el: Προσθέστε μια φράση την οποία μπορούν να τουιτάρουν οι αναγνώστες μέσω του Twitter.
es_es: Agregar una cita para que los lectores la compartan en Twitter.
fi: Lisää lainaus, jonka lukijat voivat jakaa Twitterin kautta.
fr_fr: Ajoutez une citation pour que les lecteurs puissent l’envoyer via Twitter.
hi_in: पाठकों को Twitter के माध्यम से ट्वीट करने के लिए कोट जोड़ें.
id_id: Tambahkan harga untuk di-tweet pembaca melalui Twitter.
it_it: Aggiungi un commento per i lettori da tweettare via Twitter.
ja: Twitterのツイートに引用を追加します。
mr: Twitter द्वारे ट्वीट करताना वाचकांसाठी कोट जोडा.
nb_no: Legg til et sitat lesere kan lese via Twitter.
nl_nl: Voeg een citaat voor lezers toe om via Twitter te tweeten.
pl_pl: Dodaj cytat dla czytelników do tweeta na Twitterze.
pt_pt: Adicione uma citação para os leitores tuitarem.
sv_se: Lägg till ett citattecken så kan läsarna twittra på Twitter om det.
th: เพิ่มคำพูดอ้างอิงสำหรับผู้อ่านที่จะทวีต Twitter
tr_tr: Kullanıcılarınızın Twitter’da paylaşabileceği bir alıntı ekleyin.
uk: Додайте коментар для читачів через Twitter.
vi: Thêm một câu trích dẫn cho độc giả để đăng qua Twitter.

source: The easiest way to promote and advertise your blog, website, and business on Twitter.
da_dk: Den letteste måde at promovere og reklamere for din blog, dit website eller din virksomhed på på Twitter.
de_de: Die einfachste Möglichkeit, dein Blog, deine Website und dein Unternehmen auf Twitter zu promoten und zu bewerben.
el: Ο ευκολότερος τρόπος να διαφημίσετε το blog, τον ιστότοπο και την επιχείρησή σας στο Twitter.
es_es: La forma más fácil de promover y publicitar tu blog, sitio web y empresa en Twitter.
fi: Helpoin tapa markkinoida blogiasi, verkkosivustoasi ja yritystäsi Twitterin kautta.
fr_fr: La façon la plus simple de promouvoir et de faire connaître votre blog, votre site Web et votre business sur Twitter.
hi_in: Twitter पर अपने ब्लॉग, वेबसाइट, और बिज़नेस को बढ़ावा देने और विज्ञापन करने का एक आसान तरीका.
id_id: Cara termudah mempromosikan dan mengiklankan blog, situs web, dan bisnis Anda di Twitter.
it_it: Il modo più semplice per promuovere e pubblicizzare il tuo blog, sito web e business su Twitter.
ja: ブログや Web サイト、ビジネスを Twitter で紹介・宣伝する最も簡単な方法です。
mr: तुमचा ब्लॉग, वेबसाइट आणि Twitter वरील व्यवसायाचा प्रचार करण्याचा आणि जाहिरात करण्याचा सोपा मार्ग.
nb_no: Den enkleste måten å markedsføre og annonsere bloggen, nettstedet og virksomheten din på Twitter.
nl_nl: De eenvoudigste manier om je blog, website en bedrijf te promoten en om te adverteren, is op Twitter.
pl_pl: Najłatwiejszy sposób promowania i reklamowania bloga, witryny i firmy na Twitterze.
pt_pt: A forma mais fácil de promover e publicitar o seu blogue, site e negócio no Twitter.
sv_se: Det enklast sättet när du vill marknadsföra din blogg, webbplats eller ditt företag på Twitter.
th: วิธีที่ง่ายที่สุดในการโปรโมทและโฆษณาบล็อก เว็บไซต์ และธุรกิจทาง Twitter
tr_tr: Twitter’da blog sayfanızı, web sitenizi ve işletmenizi tanıtarak bunların reklamını yapmanın en kolay yolu.
uk: Найлегший шлях до просування та рекламування вашого блогу, веб-сайту та бізнесу в Twitter.
vi: Cách dễ nhất để quảng bá và quảng cáo cho blog, website và doanh nghiệp của bạn trên Twitter.

source: Text Settings
da_dk: Tekstindstillinger
de_de: Texteinstellungen
el: Ρυθμίσεις κειμένου
es_es: Configuración del texto
fi: Tekstin asetukset
fr_fr: Paramètre de texte
hi_in: पाठ सेटिंग्स
id_id: Pengaturan Teks
it_it: Impostazioni testo
ja: テキスト設定
mr: मजकूर सेटिंग
nb_no: Tekstinnstillinger
nl_nl: Tekstinstellingen
pl_pl: Ustawienia tekstu
pt_pt: Definições de texto
sv_se: Textinställningar
th: การตั้งค่าข้อความ
tr_tr: Metin Ayarları
uk: Настройки тексту
vi: Cài đặt văn bản

source: Button Color
da_dk: Knapfarve
de_de: Schaltflächenfarbe
el: Χρώμα κουμπιού
es_es: Color de botón
fi: Painikkeen väri
fr_fr: Couleur du bouton
hi_in: बटन का रंग
id_id: Warna Tombol
it_it: Colore pulsante
ja: ボタン色
mr: बटण रंग
nb_no: Knappefarge
nl_nl: Knopkleur
pl_pl: Kolor przycisku
pt_pt: Cor do botão
sv_se: Knappfärg
th: สีปุ่ม
tr_tr: Düğme Rengi
uk: Колір кнопки
vi: Màu nút

source: Add a resizable spacer between other blocks.
da_dk: Tilføj definerbar afstand mellem andre blokke.
de_de: Fügt einen Abstandshalter zwischen den Blöcken hinzu, dessen Größe du ändern kannst.
el: Προσθέστε έναν αποστάτη με δυνατότητα αλλαγή μεγέθους μεταξύ άλλων μπλοκ.
es_es: Agregar un espaciador adaptable entre otros bloques.
fi: Lisää kooltaan muokattavissa oleva tyhjä väli muiden lohkojen väliin.
fr_fr: Ajoutez un espacement redimensionnable entre les autres blocs.
hi_in: अन्य ब्लॉक के बीच आकार बदलने योग्य स्पेसर जोड़ें.
id_id: Menambahkan pengatur jarak yang bisa disesuaikan antar blok lain.
it_it: Aggiungi uno spaziatore ridimensionabile tra gli altri blocchi.
ja: サイズ調整のできるスペーサーをブロック間に追加します。
mr: इतर ब्लॉक्समध्ये आकार बदलणारा स्पेसर जोडा.
nb_no: Legg til et mellomlegg som det kan endres størrelse på mellom andre blokker.
nl_nl: Voer een tussenstuk tussen andere blokken toe waarvan je de grootte kunt aanpassen.
pl_pl: Dodaj rozdzielacz o zmiennym rozmiarze między innymi blokami.
pt_pt: Adicione um espaçador redimensionável entre outros blocos.
sv_se: Lägg till en reglerbar avståndskontroll mellan andra block.
th: เพิ่มช่องไฟที่ปรับขนาดได้ระหว่างบล็อคอื่นๆ
tr_tr: Diğer bloklar arasına yeniden boyutlandırılabilir bir ayırıcı ekleyin.
uk: Додайте роздільник між іншими блоками з регульованим розміром.
vi: Thêm một ký tự cách có thể thay đổi kích cỡ giữa các khối khác.

source: Height in pixels
da_dk: Højde i pixels
de_de: Höhe in Pixel
el: Ύψος σε pixel
es_es: Altura en píxeles
fi: Korkeus kuvapisteinä
fr_fr: Hauteur en pixels
hi_in: पिक्सेल में ऊँचाई
id_id: Tinggi dalam piksel
it_it: Altezza in pixel
ja: 高さ（ピクセル）
mr: पिक्सेल्स मध्ये उंची
nb_no: Høyde i piksler
nl_nl: Hoogte in pixels
pl_pl: Wysokość w pikselach
pt_pt: Altura em píxeis
sv_se: Höjd i pixlar
th: ความสูงเป็นพิกเซล
tr_tr: Piksel cinsinden yükseklik
uk: Висота в пікселах
vi: Chiều cao tính bằng pixel

source: Height for the dynamic separator element in pixels.
da_dk: Højde for det dynamiske separatorelement i pixels.
de_de: Höhe des dynamischen Trennelements in Pixel.
el: Το ύψος του δυναμικού στοιχείου διαχωριστικού σε pixel.
es_es: Altura para el elemento separador dinámico en píxeles.
fi: Dynaamisen erotinelementin korkeus kuvapisteinä
fr_fr: Hauteur de l’élément séparateur dynamique en pixels.
hi_in: पिक्सेल में डायनमिक विभाजक तत्व के लिए ऊँचाई.
id_id: Ketinggian untuk elemen pemisah dinamis dalam piksel.
it_it: Altezza dell’elemento separatore dinamico in pixel.
ja: ピクセルで表した動的区切り要素の高さです。
mr: पिक्सेल्स मधील डायनॅमिक विभाजक घटकासाठी उंची.
nb_no: Høyde for det dynamiske skillelinjeelementet i piksler.
nl_nl: Hoogte in pixels voor dynamisch scheidingselement.
pl_pl: Wysokość elementu dynamicznego separatora w pikselach.
pt_pt: Altura do elemento do separador dinâmico em píxeis.
sv_se: Höjd för dynamiskt avgränsningselement i pixlar.
th: ความสูงสำหรับองค์ประกอบตัวคั่นแบบไดนามิกเป็นพิกเซล
tr_tr: Dinamik ayıraç öğesi için piksel cinsinden yükseklik.
uk: Висота динамічного розділового елемента в пікселах.
vi: Chiều cao cho phần tử dấu tách động tính theo pixel.

source: Color
da_dk: Farve
de_de: Farbe
el: Χρώμα
fi: Väri
fr_fr: Couleur
hi_in: रंग
id_id: Warna
it_it: Colore
ja: 色
mr: रंग
nb_no: Farge
nl_nl: Kleur
pl_pl: Kolor
pt_pt: Cor
sv_se: Färg
th: สี
tr_tr: Renk
uk: Колір
vi: Màu sắc

source: Add as background
da_dk: Tilføj som baggrund
de_de: Als Hintergrund hinzufügen
el: Προσθήκη ως φόντου
es_es: Agregar como fondo
fi: Lisää taustana
fr_fr: Ajouter en arrière-plan
hi_in: पृष्ठभूमि के रूप में जोड़ें
id_id: Tambahkan sebagai latar belakang
it_it: Aggiungi come sfondo
ja: 背景として追加
mr: पार्श्वभूमी म्हणून जोडा
nb_no: Legg til som bakgrunn
nl_nl: Toevoegen als achtergrond
pl_pl: Dodaj jako tło
pt_pt: Adicionar como fundo
sv_se: Lägg till som bakgrund
th: เพิ่มเป็นพื้นหลัง
tr_tr: Arka plan olarak ekleyin
uk: Додати як фон
vi: Thêm như phông nền

source: A singular child column within a parent features block.
da_dk: En enkelt underordnet kolonne i en overordnet funktionsblok.
de_de: Eine einzelne untergeordnete Spalte innerhalb eines übergeordneten Funktionsblocks.
el: Μια μοναδική θυγατρική στήλη μέσα σε ένα γονικό μπλοκ χαρακτηριστικών.
es_es: Una columna secundaria única en un bloque de características originales.
fi: Yksittäinen alatason palsta ylätason ominaisuuslohkon sisällä.
fr_fr: Une colonne enfant particulière à l’intérieur d’un parent comporte un bloc.
hi_in: पेरेंट फ़ीचर ब्लॉक में एकल चाइल्ड कॉलम.
id_id: Satu kolom anak dalam blok fitur orang tua.
it_it: Una singola colonna figlia all’interno di un blocco caratteristiche padre.
ja: 特集ブロック内にある単一のカラムです。
mr: पालक वैशिष्ट्ये ब्लॉकमधील एकल मुलाचा स्तंभ.
nb_no: En enklelt underordnet kolonne innenfor en overordnet funksjon-blokk.
nl_nl: Een enkele onderliggende kolom binnen een bovenliggend blok met functies.
pl_pl: Pojedyncza kolumna podrzędna w nadrzędnym bloku funkcji.
pt_pt: Uma coluna secundária individual num bloco de funcionalidades principais.
sv_se: En enskild underordnad kolumn inom ett överordnat block.
th: คอลัมน์ย่อยเดี่ยวภายในบล็อคคุณลักษณะหลัก
tr_tr: Üst özellik blokunun içinde yer alan tekil alt sütun.
uk: Одиничний дочірній стовпець у батьківському блоці особливостей
vi: Thêm một cột con trong khối tính năng chính.

source: Feature Settings
da_dk: Funktionsindstillinger
de_de: Funktionseinstellungen
el: Ρυθμίσεις χαρακτηριστικού
es_es: Configuración de la característica
fi: Ominaisuuden asetukset
fr_fr: Réglages des fonctionnalités
hi_in: सुविधा सेटिंग्स
id_id: Pengaturan Fitur
it_it: Impostazioni caratteristica
ja: 特集設定
mr: वैशिष्ट्य सेटिंग
nb_no: Funksjonsinnstillinger
nl_nl: Functie-instellingen
pl_pl: Ustawienia funkcji
pt_pt: Definições da funcionalidade
sv_se: Funktionsinställningar
th: การตั้งค่าคุณลักษณะ
tr_tr: Özellik Ayarları
uk: Настройки особливості
vi: Cài đặt Tính năng

source: Padding
da_dk: Polstring
de_de: Innenabstand
el: Γέμισμα
es_es: Relleno
fi: Sisämarginaalit
fr_fr: Remplissage
hi_in: पैडिंग
it_it: Spaziatura interna
ja: パディング
mr: पॅ‍डिंग
nb_no: Utfylling
nl_nl: Opvulling
pl_pl: Dopełnienie
pt_pt: Preenchimento
sv_se: Utfyllnad
th: ส่วนเสริมขนาด
tr_tr: Doldurma
uk: Заповнення
vi: Phần đệm

source: Add up to three columns of small notes for your product or service.
da_dk: Tilføj op til tre kolonner med små bemærkninger til dit produkt eller din tjeneste.
de_de: Füge bis zu drei Spalten mit kurzen Anmerkungen zu deinem Produkt oder Service hinzu.
el: Προσθέστε έως τρεις στήλες σύντομων σημειώσεων για το προϊόν ή την υπηρεσία σας.
es_es: Agregar hasta tres columnas de notas pequeñas para tu producto o servicio.
fi: Lisää enimmillään kolme palstaa pieniä muistiinpanoja, jotka koskevat tarjoamaasi tuotetta tai palvelua.
fr_fr: Ajoutez jusqu’à trois colonnes de petites notes pour votre produit ou service.
hi_in: अपने उत्पाद या सेवा के लिए संक्षिप्त टिप्पणी वाले तीन तक कॉलम जोड़ें.
id_id: Tambahkan hingga tiga kolom catatan kecil untuk produk atau layanan Anda.
it_it: Aggiungi fino a tre colonne di piccole note per il tuo prodotto o servizio.
ja: 商品やサービスの短いメモを最大3カラムまで追加できます。
mr: आपले उत्पादन किंवा सेवांसाठी लहान नोंदी असलेले तीन स्तंभ जोडा.
nb_no: Legg til opptil tre kolonner med små beskjeder for produktene eller tjenestene dine.
nl_nl: Voeg tot drie kolommen met kleine notities toe voor je product of service.
pl_pl: Dodaj do trzech kolumn niewielkich uwag dotyczących produktu lub usługi.
pt_pt: Adicione até três colunas de pequenas observações para o seu produto ou serviço.
sv_se: Lägg till upp till tre kolumner med små anteckningar om din produkt eller tjänst.
th: เพิ่มบันทึกขนาดเล็กเป็นสามคอลัมน์สำหรับผลิตภัณฑ์หรือบริการของคุณ
tr_tr: Ürün veya hizmetinize üç sütuna kadar küçük notlar ekleyebilirsiniz.
uk: Додайте один-три стовпці стислих нотаток про ваш товар або послугу.
vi: Thêm lên đến ba cột ghi chú nhỏ cho sản phẩm hoặc dịch vụ của bạn.

source: Margin
de_de: Rand
el: Περιθώριο
es_es: Margen
fi: Marginaali
fr_fr: Marge
hi_in: मार्जिन
it_it: Margine
ja: マージン
mr: समास
nb_no: Marg
nl_nl: Marge
pl_pl: Margines
pt_pt: Margem
sv_se: Marginal
th: ขอบ
tr_tr: Kenar boşluğu
uk: Поле
vi: Lề

source: Gutter
da_dk: Indbindingsmargin
de_de: Spaltenzwischenraum
el: Κενό
es_es: Margen interno
fi: Sidontareunus
fr_fr: Petits fonds
hi_in: गटर
id_id: Tepian
it_it: Rilegatura
ja: ガター
mr: समोरासमोरील पृष्ठांमधील कोरी जागा
nb_no: Innbindingsmarg
nl_nl: Rugmarge
pl_pl: Oprawa
pt_pt: Calha
sv_se: Fästmarginal
th: ขอบนอก
tr_tr: Cilt payı
uk: Корінець
vi: Máng ngăn

source: Space between each column.
da_dk: Afstand mellem hver kolonne.
de_de: Der Raum zwischen den einzelnen Spalten
el: Διάστημα ανάμεσα σε κάθε στήλη.
es_es: Espacio entre cada columna.
fi: Tila kunkin palstan välissä.
fr_fr: Espace entre les différentes colonnes.
hi_in: प्रत्येक कॉलम के बीच जगह
id_id: Jarak antar masing-masing kolom.
it_it: Spazio tra ogni colonna.
ja: カラム間の余白です。
mr: प्रत्येक स्तंभामधील जागा.
nb_no: Mellomrom mellom hver kolonne
nl_nl: De ruimte tussen de kolommen.
pl_pl: Odstęp między poszczególnymi kolumnami
pt_pt: Espaço entre cada coluna.
sv_se: Utrymme mellan respektive kolumn.
th: ช่องว่างระหว่างแต่ละคอลัมน์
tr_tr: Her sütunun arasındaki boşluk.
uk: Проміжок між стовпцями.
vi: Khoảng cách giữa mỗi cột.

source: Small
da_dk: Lille
de_de: Klein
el: Μικρό
es_es: Pequeño
fi: Pieni
fr_fr: Petit
hi_in: छोटा
id_id: Kecil
it_it: Piccolo
ja: 小
mr: लहान
nb_no: Lite
nl_nl: Klein
pl_pl: Mały
pt_pt: Pequeno
sv_se: Litet
th: เล็ก
tr_tr: Küçük
uk: Малий
vi: Nhỏ

source: Medium
de_de: Mittel
el: Μεσαίο
es_es: Mediano
fi: Keskikokoinen
fr_fr: Moyen
hi_in: मध्यम
it_it: Medio
ja: 中
mr: मध्यम
nb_no: Middels
nl_nl: Gemiddeld
pl_pl: Średni
pt_pt: Médio
th: กลาง
tr_tr: Orta
uk: Cередній
vi: Trung bình

source: Large
da_dk: Stor
de_de: Groß
el: Μεγάλο
es_es: Grande
fi: Suuri
fr_fr: Grand
hi_in: बड़ा
id_id: Besar
it_it: Grande
ja: 大
mr: मोठे
nb_no: Stort
nl_nl: Groot
pl_pl: Duży
pt_pt: Grande
sv_se: Stort
th: ใหญ่
tr_tr: Büyük
uk: Великий
vi: Lớn

source: Features Settings
da_dk: Funktionsindstillinger
de_de: Funktionseinstellungen
el: Ρυθμίσεις χαρακτηριστικών
es_es: Configuración de las características
fi: Ominaisuuksien asetukset
fr_fr: Paramètres des fonctionnalités
hi_in: सुविधा सेटिंग्स
id_id: Pengaturan Fitur
it_it: Impostazioni caratteristiche
ja: 特集設定
mr: वैशिष्ट्ये सेटिंग
nb_no: Funksjonsinnstillinger
nl_nl: Functie-instellingen
pl_pl: Ustawienia funkcji
pt_pt: Definições das funcionalidades
sv_se: Funktionsinställningar
th: การตั้งค่าคุณลักษณะ
tr_tr: Özellik Ayarları
uk: Настройки особливостей
vi: Cài đặt các tính năng
