Repository: coblocks/coblocks
Catalog: languages/coblocks-*.po
Languages: da_dk, de_de, el, es_es, fi, fr_fr, hi_in, id_id, it_it, ja, mr, nb_no, nl_nl, pl_pl, pt_pt, sv_se, th, tr_tr, uk, vi

source: CoBlocks is a suite of professional <strong>page building content blocks</strong> for the WordPress Gutenberg block editor. Our blocks are hyper-focused on empowering makers to build beautifully rich pages in WordPress.
da_dk: CoBlocks er en suite af professionelle <strong>blokke til opbygning af websider</strong> til WordPress Gutenberg block editor. Vores blokke er hyperfokuserede på at gøre udviklere i stand til at lave smukke og indholdsrige sider i WordPress.
de_de: CoBlocks ist eine Suite mit <strong>Content-Blöcken für die Seitenerstellen</strong>, die im Gutenberg-Blockeditor von WordPress eingesetzt werden können. Mit unseren Blöcken legen wir den Schwerpunkt ganz gezielt darauf, den Nutzern die Erstellung ansprechender und funktionaler Webseiten in WordPress zu ermöglichen.
el: Το CoBlocks είναι μια οικογένεια επαγγελματικών <strong>μπλοκ περιεχομένου κατασκευής σελίδων</strong> για το πρόγραμμα επεξεργασίας μπλοκ WordPress Gutenberg. Τα μπλοκ μας είναι ιδιαίτερα εστιασμένα στο να δίνουν την δυνατότητα στους σχεδιαστές να κατασκευάζουν πανέμορφες και πλούσιες σελίδες στο WordPress.
es_es: CoBlocks es una suite de <strong>bloques de contenido para construir páginas</strong> profesional para el editor de bloques Gutenberg de WordPress. Nuestros bloques están hiper centrados en empoderar marcadores para desarrollar páginas hermosas en WordPress.
fi: CoBlocks on kokoelma ammattimaisia <strong>verkkosivujen sisältölohkoja </strong> WordPressin Gutenberg-lohkoeditoria varten. Lohkomme ovat erittäin tarkoin suunniteltuja, ja niiden avulla suunnittelijat voivat luoda ainutlaatuisen näyttäviä sivuja WordPressiä käyttäen.
fr_fr: CoBlocks est une suite professionnelle de <strong>blocs de contenu pour la construction de pages</strong> destinée à l’éditeur de blocs WordPress Gutenberg. Nos blocs sont totalement centrés sur l’autonomisation des créateurs, pour les aider à construire de superbes pages magnifiquement illustrées dans WordPress.
hi_in: CoBlock, WordPress गुटेनबर्ग ब्लॉक संपादक के लिए व्यावसायिक <strong>पेज निर्माण सामग्री ब्लॉक</strong> का सूइट है. हमारे ब्लॉक का पूरा उद्देश्य पेज मेकर्स को ऐसी सुविधाएं देना है, जिससे वे WordPress में बहुत ही शानदार पेज बना सकें.
id_id: CoBlocks adalah rangkaian <strong>blok konten untuk membangun halaman</strong> yang profesional untuk editor blok Gutenberg WordPress. Blok kami fokus untuk memberdayakan penanda dalam membangun halaman yang kaya akan konten menarik di WordPress.
it_it: CoBlocks è una suite professionale di <strong>blocchi di contenuto per la creazione di pagine web</strong> con l’editor di blocchi Gutenberg di WordPress. I nostri blocchi sono appositamente studiati per consentire agli sviluppatori di creare pagine web accattivanti e ricche di contenuti in WordPress.
ja: CoBlocks は、ブロックエディタの WordPress Gutenberg 向けに、プロフェッショナルな<strong>ページ作成用のコンテンツブロック</strong>を豊富にそろえたツールです。WordPress で美しくてリッチなページを作成する方のニーズにフォーカスしたブロックをご用意しています。
mr: CoBlocks हे WordPress Gutenberg ब्लॉक संपादकासाठी असलेला व्यावसायिक <strong>पृष्ठ निर्माण करणे सामग्री ब्लॉक्सचा</strong> एक संच आहे. आमचे ब्लॉक्स WordPress मधील सुंदर समृद्ध पृष्ठे निर्माण करण्यासाठी निर्मात्यांना सक्षम बनवण्यावर अधिक लक्षकेंद्रित करतात.
nb_no: CoBlocks er en programserie av profesjonelle <strong>blokke for sidebygging</strong> for blokkredigeringsprogrammet WordPress Gutenberg. Våre blokker er hyperfokusert på å gjøre de som lager sider i stand til å skape vakre sider i WordPress.
nl_nl: CoBlocks is een pakket met professionele <strong>contentblokken voor paginaopbouw</strong> voor de blokeditor van WordPress Gutenberg. Met onze blokken kunnen ontwikkelaars mooie en veelzijdige pagina's bouwen in WordPress.
pl_pl: CoBlocks to pakiet profesjonalnych <strong>bloków zawartości do budowania strony</strong> dla edytora blokowego WordPress Gutenberg. Nasze bloki skupiają się na zapewnianiu twórcom możliwości budowania pięknych i rozbudowanych stron w systemie WordPress.
pt_pt: O CoBlocks é um conjunto de <strong>blocos de conteúdo para a criação de páginas</strong> profissionais para o editor de blocos Gutenberg do WordPress. Os nossos blocos estão extremamente focados em capacitar os criadores no sentido de criarem páginas complexas e apelativas no WordPress.
sv_se: CoBlocks är en svit professionella <strong>innehållsblock för att bygga sidor</strong> för blockredigeraren Gutenberg i WordPress. Våra block är hyperfokuserade på att ge användarna alla möjligheter att skapa snygga och innehållsrika sidor i WordPress.
th: CoBlocks เป็นชุด <strong>บล็อคเนื้อหาสำหรับสร้างเพจ</strong> ระดับมืออาชีพสำหรับโปรแกรมแก้ไขบล็อค WordPress Gutenberg บล็อคของเราเน้นให้ผู้สร้างมีความสามารถที่จะสร้างเพจที่สวยงามสมบูรณ์ได้ใน WordPress
tr_tr: CoBlocks, WordPress Gutenberg blok düzenleyici için profesyonel <strong>sayfa oluşturan içerik blokları</strong> paketidir. Bloklarımız, tamamen site yaratıcılarının WordPress’te güzel ve zengin içerikli sayfalar oluşturmasına yardımcı olmak üzere tasarlanmıştır.
uk: CoBlocks — це набір професійних <strong>блоків вмісту для створення сторінок </strong>, призначених для редактора блоків WordPress Gutenberg. Завдяки нашим блокам хто завгодно може створювати вражаючі сторінки у WordPress.
vi: CoBlocks là bộ <strong>khối nội dung giúp xây dựng trang</strong> cho trình biên tập khối WordPress Gutenberg. Các khối của chúng tôi là căn siêu nét để giúp xây dựng các trang phong phú và quyến rũ trong WordPress.

source: Cheating huh?
da_dk: Snyder du?
de_de: Was willst du denn hier?
el: Δεν κλέβουμε!
es_es: ¿Haciendo trampa?
fi: Yrititkös hiukan huijata?
fr_fr: Une fausse manipulation ?
hi_in: अनाधिकृत प्रवेश करना चाहते हैं?
id_id: Selingkuh?
it_it: Accesso non consentito
ja: お間違えではありませんか ?
mr: आपल्याला परवानगी नाही?
nb_no: Hæ, jukser du?
nl_nl: Mag dat wel?
pl_pl: Nie powinno Cię tu być, prawda?
pt_pt: A fazer batota?
sv_se: Ska du verkligen vara här?
th: แอบเข้าหรือเปล่า
tr_tr: Bir işler mi çeviriyorsunuz?
uk: А це чесно?
vi: Bạn có quyền truy cập không đấy?

source: Review CoBlocks on WordPress.org
da_dk: Anmeld CoBlocks på WordPress.org
de_de: CoBlocks auf WordPress.org prüfen
el: Αξιολογήστε το CoBlocks στο WordPress.org
es_es: Revisa CoBlocks en WordPress.org
fi: Arvostele CoBlocks-paketti WordPress.org-sivustossa
fr_fr: Vérifiez les CoBlocks sur WordPress.org
hi_in: WordPress.org पर CoBlocks की समीक्षा करें
id_id: Periksa CoBlocks di WordPress.org
it_it: Rivedi CoBlocks su WordPress.org
ja: WordPress.org で CoBlock を確認
mr: WordPress.org वर CoBlocks चे पुनरावलोकन करा
nb_no: Gjennomgå CoBlocks på WordPress.org
nl_nl: CoBlocks op WordPress.org bekijken
pl_pl: Sprawdź CoBlocks na stronie WordPress.org
pt_pt: Analisar o CoBlocks em WordPress.org
sv_se: Titta närmare på CoBlocks på WordPress.org
th: ดู CoBlocks ใน WordPress.org
tr_tr: WordPress.org’da CoBlocks’u değerlendirin
uk: Огляд блоків CoBlocks на WordPress.org
vi: Đánh giá CoBlocks trên WordPress.org

source: Leave a Review
da_dk: Efterlad en anmeldelse
de_de: Bewertung hinterlassen
el: Αφήστε μια κριτική
es_es: Escribe una reseña
fi: Jätä arvostelu
fr_fr: Laissez un avis
hi_in: एक समीक्षा लिखें
id_id: Tulis Ulasan
it_it: Scrivi una recensione
ja: レビューを書く
mr: पुनरावलोकन करा
nb_no: Skriv en vurdering
nl_nl: Een recensie schrijven
pl_pl: Napisz recenzję
pt_pt: Efetuar uma avaliação
sv_se: Skriv en recension
th: แสดงความคิดเห็น
tr_tr: Yorum Paylaşın
uk: Залишити відгук
vi: Để lại đánh giá

source: Thanks for choosing CoBlocks, the premier page builder for the new WordPress block editor.
da_dk: Tak fordi du valgte CoBlocks, den førende sidebygger til det nye WordPress blokredigeringsprogram.
de_de: Vielen Dank dafür, dass du CoBlocks verwendest, den Premium-Seitengenerator für den neuen WordPress-Blockeditor.
el: Ευχαριστούμε που επιλέξατε το CoBlocks, την εφαρμογή κατασκευής ποιοτικών σελίδων για το νέο πρόγραμμα επεξεργασίας μπλοκ του WordPress.
es_es: Gracias por elegir CoBlocks, el mejor creador de páginas para el editor de bloques de WordPress nuevo.
fi: Kiitos, että valitsit CoBlocks-paketin. Se on alan parhaimmistoa edustava verkkosivujen suunnittelutyökalu WordPressin uudelle lohkoeditorille.
fr_fr: Merci d’avoir choisi CoBlocks, le premier créateur de pages pour le nouvel éditeur de blocs WordPress.
hi_in: CoBlocks चुनने के लिए धन्यवाद, नए WordPress ब्लॉक एडिटर के लिए प्रमुख पेज बिल्डर.
id_id: Terima kasih telah memilih CoBlocks, pembuat halaman premier untuk editor blok WordPress yang baru.
it_it: Grazie per aver scelto CoBlocks, la più completa suite per la creazione di pagine per il nuovo editor di blocchi WordPress.
ja: WordPress ブロックエディタ用の優れたページビルダー、CoBlocks をご利用いただき誠にありがとうございます。
mr: नवीन WordPress ब्लॉॅक संपादकासाठी प्रीमियर पृष्ठ निर्माता, CoBlocks निवडल्याबद्दल धन्यवाद.
nb_no: Takk for at du valgte CoBlocks, den beste sidebyggeren for det nye blokkredigeringsprogrammet for WordPress.
nl_nl: Bedankt voor het kiezen van CoBlocks, de beste manier om pagina's te bouwen voor de nieuwe blokeditor van WordPress.
pl_pl: Dziękujemy za wybranie CoBlocks, doskonałego kreatora stron dla nowego edytora blokowego WordPress.
pt_pt: Obrigado por escolher o CoBlocks, o criador de páginas de eleição para o novo editor de blocos do WordPress.
sv_se: Tack för att du väljer CoBlocks, den högklassiga sidbyggaren för den nya WordPress-blockredigeraren.
th: ขอขอบคุณที่เลือก CoBlocks โปรแกรมสร้างเพจที่ดีที่สุดสำหรับตัวแก้ไขบล็อคใหม่ของ WordPress
tr_tr: Yeni WordPress blok düzenleyicisinin kullandığı üst düzey sayfa oluşturucu CoBlocks’u tercih ettiğiniz için teşekkür ederiz.
uk: Дякуємо за вибір CoBlocks — найкращого конструктора сторінок для нового редактора блоків WordPress.
vi: Cảm ơn bạn đã sử dụng CoBlocks, trình dựng trang cao cấp dành cho trình biên tập khối WordPress mới.

source: You've just added lots of useful blocks and a new page builder toolkit to the WordPress editor. CoBlocks gives you a game-changing set of features: %1$s tens of blocks%2$s, a %1$s page-builder experience %2$s and %1$s custom typography controls%2$s.
da_dk: Du har lige tilføjet en masse nyttige blokke og et nyt sæt reskaber til sidebygning til WordPress-redigeringsprogrammet. CoBlocks giver dig en stribe funktioner som ændrer spillereglerne: %1$s mange blokke%2$s, en %1$s sidebygningsoplevelse %2$s og %1$s brugerdefineret typografistyring%2$s.
de_de: Du hast eine Menge nützlicher Blöcke und ein neues Seitengenerator-Toolkit zum WordPress-Editor hinzugefügt. Mit CoBlocks bekommst du bahnbrechende Funktionen: %1$sjede Menge Blöcke%2$s, einen %1$sbenutzerfreundlichen Seitengenerator%2$s und %1$sSteuerelemente zur detaillierten Anpassung der Typografie%2$s.
el: Μόλις προσθέσατε πολλά χρήσιμα μπλοκ και ένα νέο κιτ εργαλείων κατασκευής σελίδων στο πρόγραμμα επεξεργασίας του WordPress. Το CoBlocks σας παρέχει ένα απαράμιλλο σύνολο δυνατοτήτων: %1$sδεκάδες μπλοκ%2$s, μια %1$sεμπειρία κατασκευής σελίδων%2$s και %1$sπροσαρμοσμένα στοιχεία ελέγχου τυπογραφίας%2$s.
es_es: Has agregado muchos bloques útiles y un kit de herramientas de creador de páginas nuevo al editor de WordPress. CoBlocks te ofrece nuevas funciones para cambiar el juego: %1$s decenas de bloques%2$s, una %1$s experiencia para crear páginas %2$s y %1$s controles de tipografía a medida%2$s.
fi: Olet juuri lisännyt WordPress-editoriin joukon hyödyllisiä lohkoelementtejä ja kattavan uuden työkaluvalikoiman. CoBlocks tarjoaa sinulle mullistavan valikoiman uusia ominaisuuksia: %1$s kymmeniä eri lohkoja%2$s, %1$s kätevät suunnittelutoiminnot %2$s ja %1$s mukautetut typografiavalinnat%2$s.
fr_fr: Vous venez d’ajouter de nombreux blocs utiles et une nouvelle boîte à outils de création de pages dans l’éditeur WordPress. CoBlocks vous offre un ensemble de fonctionnalités révolutionnaires : %1$s des dizaines de blocs%2$s, une %1$s expérience de la création de pages %2$s et des %1$s contrôles typographiques personnalisés%2$s.
hi_in: आपन अभीे WordPress संपादक में बहुत सारे उपयोगी ब्लॉक और नया पेज बिल्डर टूलकिट जोड़ा है. CoBlock आपको खेल परिवर्तन वाली सुविधाओं का सेट देता है: %1$s दस ब्लॉक%2$s, %1$s पेज बिल्डर अनुभव %2$s और%1$sकस्टम टाइपोग्राफी नियंत्रण%2$s.
id_id: Anda baru saja menambahkan banyak blok berguna dan toolkit pembuat halaman baru ke editor WordPress. CoBlocks menyediakan rangkaian fitur berpengaruh: %1$s puluhan blok%2$s, %1$s pengalaman pembuat halaman %2$s dan %1$s kontrol tipografi kustom%2$s.
it_it: Hai appena aggiunto tanti utili blocchi e un nuovo toolkit per la creazione di pagine nell’editor WordPress. CoBlocks offre una serie di funzioni rivoluzionarie: %1$sdecine di blocchi%2$s, un’%1$sesperienza di creazione pagine senza confronti%2$s e %1$scontrolli tipografici personalizzati%2$s.
ja: WordPress エディタに、多彩で便利なブロックと新しいページビルダーツールキットを追加しました。CoBlocks は%1$s多彩なブロック%2$s、%1$sページ作成体験%2$s、そして%1$sカスタムのタイポグラフィコントロール%2$sを含む、数々の革新的な機能群を提供します。
mr: आपण आत्ताच WordPress संपादकात बर्‍याच उपयुक्त ब्लॉक्स आणि नवीन पृष्ठ निर्माता टूलकिट जोडली आहे. CoBlocks आपल्याला प्रभावी वैशिष्ट्यांचा संच देते: %1$s दहापट ब्लॉक्स%2$s, एक %1$sपृष्ठ-निर्माता अनुभव%2$s आणि %1$s सानुकूल टायपोग्राफी नियंत्रणे%2$s.
nb_no: Du har nettopp lagt til mange nyttige blokker og et nytt sidebygger-verktøysett til WordPress-redigeringsprogrammet. CoBlocks gir deg et banebrytende knippe funksjoner: %1$s flere titalls blokker%2$s, en %1$s sidebygger-opplevelse %2$s og %1$s egendefinerte typografikontroller%2$s.
nl_nl: Je hebt allerlei handige blokken toegevoegd aan de WordPress-editor samen met een nieuwe toolkit om pagina's te bouwen. Met CoBlocks heb een set functies die het verschil maakt : %1$s tientallen blokken%2$s, een %1$s geweldige oplossing om pagina's te bouwen %2$s en %1$s functies voor aangepaste typografie%2$s.
pl_pl: Udało Ci się dodać wiele przydatnych bloków i nowy zestaw narzędzi kreatora stron do edytora WordPress. CoBlocks zapewnia mnóstwo innowacyjnych funkcji: %1$s dziesiątki bloków%2$s, %1$s kreatora stron %2$s i %1$s niestandardowe elementy sterujące do typografii%2$s.
pt_pt: Acabou de adicionar muitos blocos úteis e um novo conjunto de ferramentas de criador de páginas ao editor do WordPress. O CoBlocks fornece-lhe um conjunto de funcionalidades totalmente inovador: %1$s dezenas de blocos%2$s, uma %1$s experiência de utilização de criador de páginas %2$s e %1$s controlos de tipografia personalizados%2$s.
sv_se: Du har precis lag till massor av användbara block och ett nytt verktygskit för sidbygge i WordPress-redigeraren. CoBlocks ger dig revolutionerande funktioner: %1$s tiotals olika block%2$s, en %1$s sidbyggarupplevelse %2$s och %1$s anpassade typografikontroller%2$s.
th: คุณได้เพิ่มบล็อคที่เป็นประโยชน์มากมายและชุดอุปกรณ์สร้างเพจใหม่ในตัวแก้ไข WordPress CoBlocks มอบชุดคุณสมบัติพิเศษที่จะพลิกเกมให้คุณ: %1$s บล็อคหลายสิบบล็อค %2$s %1$s ประสบการณ์ในการสร้างเพจ %2$s และ %1$s ระบบควบคุมการออกแบบตัวอักษรที่กำหนดเอง%2$s
tr_tr: WordPress düzenleyicisine bir sürü yararlı blok ve yeni bir sayfa oluşturucu eklediniz. CoBlocks size ezber bozan bir dizi özellik sunar: %1$s onlarca blok%2$s, bir %1$s sayfa oluşturucu deneyimi %2$s ve %1$s özelleştirilmiş tipografi kontrolleri%2$s.
uk: Ви щойно додали велику кількість корисних блоків і новий набір інструментів для побудови сторінок у редактор WordPress. CoBlocks пропонує вам неймовірні можливості: %1$s десятки блоків%2$s, %1$sпобудовник сторінок%2$s і %1$s нестандартні засоби керування типографікою%2$s.
vi: Bạn vừa thêm nhiều khối hữu dụng và một bộ công cụ trình dựng trang mới cho trình biên tập WordPress. CoBlocks sẽ cung cấp bộ tính năng thay đổi cuộc chơi: %1$s mười khối%2$s, một %1$s trải nghiệm trình dựng trang %2$s và %1$s kiểm soát sắp kiểu chữ tùy chỉnh %2$s.

source: Here are a few videos to help you get started:
da_dk: Her er nogle videoer til at hjælpe dig i gang:
de_de: Hier findest du ein paar Videos, die dir beim Einstieg gute Dienste leisten werden:
el: Ακολουθούν μερικά βίντεο που θα σας βοηθήσουν να ξεκινήσετε:
es_es: Aquí hay algunos videos para que puedas comenzar:
fi: Näiden videoiden avulla pääset helposti alkuun:
fr_fr: Voici quelques vidéos pour vous aider à démarrer :
hi_in: शुरू करने में आपकी सहायता के लिए यहां कुछ वीडियो दिए गए हैं:
id_id: Berikut ini beberapa video untuk membantu Anda mulai menggunakannya:
it_it: Ecco alcuni video per aiutarti a iniziare:
ja: 開始に役立つ動画をご用意しました。
mr: आपल्याला प्रारंभ करण्यात मदत करण्यासाठी येथे काही व्हिडिओ आहेत:
nb_no: Her er et par videoer for å hjelpe deg med å komme i gang.
nl_nl: Hier zijn een paar video's om aan de slag te gaan:
pl_pl: Oto kilka filmów, które pomogą Ci rozpocząć:
pt_pt: Seguem-se alguns vídeos para o ajudar a começar:
sv_se: Här är några videoklipp som kan hjälpa dig att komma igång:
th: ต่อไปนี้เป็นวิดีโอที่จะช่วยคุณในการเริ่มใช้งาน:
tr_tr: Başlarken size yardımcı olacak birkaç video:
uk: Ось кілька відео, щоб допомогти вам розпочати роботу:
vi: Đây là một vài video để giúp bạn bắt đầu:

source: Watch how to create your first page with %s
da_dk: Se hvordan du opretter din første side med %s
de_de: So erstellst du deine erste Seite mit %s
el: Παρακολουθήστε πώς να δημιουργήσετε την πρώτη σας σελίδα με το %s
es_es: Mira cómo crear tu primera página con %s
fi: Katso, miten voit luoda ensimmäisen sivusi %s-paketin avulla
fr_fr: Regardez comment créer votre première page avec %s
hi_in: देखें कि %s के साथ अपना पहला पेज कैसे बना सकते हैं
id_id: Lihat cara membuat halaman pertama Anda dengan %s
it_it: Guarda come creare la tua prima pagina con %s
ja: %sで最初のページを作成する方法を見る
mr: आपले पहिले पृष्ठ %s सह कसे तयार करायचे ते पहा
nb_no: Se hvordan du lager din første side med %s
nl_nl: Kijk hoe je je eerste pagina maakt met %s
pl_pl: Zobacz, jak utworzyć pierwszą stronę przy użyciu %s
pt_pt: Veja como criar a sua primeira página com o %s
sv_se: Se hur du skapar din första sidan med %s
th: ลองชมดูว่าจะสร้างหน้าแรกของคุณด้วย %s ได้อย่างไร
tr_tr: %s ile ilk sayfanızı nasıl oluşturacağınızı izleyin
uk: Подивіться, як створити вашу першу сторінку за допомогою %s
vi: Hãy xem cách tạo trang đầu tiên của bạn với %s

source: Watch how to create your first page
da_dk: Se hvordan du opretter din første side
de_de: So erstellst du deine erste Seite
el: Παρακολουθήστε πώς να δημιουργήσετε την πρώτη σας σελίδα
es_es: Mira cómo crear tu primera página
fi: Katso, miten voit luoda ensimmäisen sivusi
fr_fr: Regardez comment créer votre première page
hi_in: देखें कि अपना पहला पेज कैसे बना सकते हैं
id_id: Lihat cara membuat halaman pertama Anda
it_it: Guarda come creare la tua prima pagina
ja: 最初のページを作成する方法を見る
mr: आपले पहिले पृष्ठ कसे तयार करायचे ते पहा
nb_no: Se hvordan du lager din første side
nl_nl: Kijk hoe je je eerste pagina maakt
pl_pl: Zobacz, jak utworzyć pierwszą stronę
pt_pt: Veja como criar a sua primeira página
sv_se: Se hur du skapar din första sida
th: ลองชมดูว่าจะสร้างหน้าแรกของคุณได้อย่างไร
tr_tr: İlk sayfanızı nasıl oluşturacağınızı izleyin
uk: Подивіться, як створити вашу першу сторінку
vi: Hãy xem cách tạo trang đầu tiên của bạn

source: Watch how to use the Row and Shape Divider blocks
da_dk: Se hvordan du bruger blokkene Række og Figuropdeler
de_de: So verwendest du Trennzeilen- und Trennformblöcke.
el: Παρακολουθήστε πώς να χρησιμοποιήσετε τα μπλοκ γραμμής και διαχωριστικού σχήματος
es_es: Mira cómo usar los bloques divisores de filas y formas
fi: Katso, miten käytät rivi- ja muotojakajia
fr_fr: Regardez comment utiliser les blocs Diviseur de ligne et Diviseur de forme
hi_in: देखें कि पंक्ति और शेप डिवाइडर ब्लॉक का उपयोग कैसे करें
id_id: Lihat cara menggunakan blok Baris dan Pemisah Bentuk
it_it: Guarda come usare i blocchi Separatore riga e Separatore forma
ja: 行とシェイプ区切りブロックの使い方を見る
mr: पंक्ती आणि आकार विभाजक ब्लॉक कसे वापरायचे ते पहा
nb_no: Se hvordan du bruker skilleblokkene for Rad og Form
nl_nl: Kijk hoe je de rijscheider- en vormscheiderblokken gebruikt
pl_pl: Zobacz, jak używać bloków Separator wierszy i Separator kształtów
pt_pt: Veja como utilizar os blocos Linha e Divisor de formas
sv_se: Se hur du kan använda blocken Avdelare med rad och Avdelare med form
th: ลองชมดูว่าจะใช้บล็อคตัวแบ่งแถวและบล็อครูปร่างสำหรับแบ่งหน้าจออย่างไร
tr_tr: Satır ve Şekil Ayırıcı blokları nasıl kullanacağınızı izleyin
uk: Подивіться, як використовувати блоки «Рядок» і «Фігурний роздільник»
vi: Hãy xem cách sử dụng các khối chia dòng và chia hình dạng

source: Watch how to use the Media Card block
da_dk: Se hvordan man anvender blokken Media Card
de_de: Sieh dir an, wie der Medienkartenblock verwendet wird
el: Παρακολουθήστε πώς γίνεται χρήση του μπλοκ κάρτας πολυμέσων
es_es: Mira como usar el bloque de la Tarjeta de medios
fi: Katso video mediakorttilohkon käytöstä
fr_fr: Découvrez comment utiliser le bloc Carte média
hi_in: मीडिया कार्ड ब्लॉक का उपयोग करने का तरीका देखें
id_id: Lihat cara menggunakan blok Kartu Media
it_it: Scopri come usare il blocco Scheda media
ja: メディアカードブロックの使い方を見る
mr: मीडिया कार्ड अवरोधित करा कसे वापरायचे ते पहा
nb_no: Se hvordan du bruker Mediekort-blokken
nl_nl: Meer informatie over het gebruik van het Mediakaart-blok
pl_pl: Zobacz, jak używać bloku Karta multimediów
pt_pt: Veja como utilizar o bloco Cartão multimédia
sv_se: Titta på hur man använder mediekortsblocket
th: ดูวิธีใช้บล็อคแบบการ์ดสื่อ
tr_tr: Medya Kartı blokunu nasıl kullanacağınızı izleyin
uk: Подивіться, як використовувати блок «Картка мультимедіа»
vi: Xem cách sử dụng khối Thẻ phương tiện truyền thông
