Repository: coblocks/coblocks
Catalog: languages/coblocks-*.po
Languages: da_dk, de_de, el, es_es, fi, fr_fr, hi_in, id_id, it_it, ja, mr, nb_no, nl_nl, pl_pl, pt_pt, sv_se, th, tr_tr, uk, vi

source: Showing the publish date.
da_dk: Viser udgivelsesdatoen.
de_de: Zeigt das Datum der Veröffentlichung an.
el: Προβολή της ημερομηνίας δημοσίευσης.
es_es: Mostrar la fecha de publicación.
fi: Julkaisupäivä näytetään.
fr_fr: Affichage de la date de publication.
hi_in: प्रकाशन दिनांक दिखाना.
id_id: Menampilkan tanggal penerbitan.
it_it: Visualizzazione della data di pubblicazione.
ja: 公開日を表示しています。
mr: प्रकाशित ताऱीख दर्शवत आहे.
nb_no: Vise publiseringsdatoen.
nl_nl: De publicatiedatum wordt weergegeven.
pl_pl: Wyświetlanie daty publikacji.
pt_pt: Mostrar a data de publicação.
sv_se: Visar publiceringsdatum.
th: แสดงวันที่เผยแพร่
tr_tr: Yayınlanma tarihi görüntüleniyor.
uk: Показ дати публікації.
vi: Hiển thị ngày đăng bài.

source: Toggle to show the publish date.
da_dk: Slå til for at vise udgivelsesdatoen.
de_de: Umschalten, um das Datum der Veröffentlichung anzuzeigen.
el: Κάντε εναλλαγή για προβολή της ημερομηνίας δημοσίευσης.
es_es: Alternar para mostrar la fecha de publicación.
fi: Näytä/piilota julkaisupäivä.
fr_fr: Basculer pour afficher la date de publication.
hi_in: प्रकाशन दिनांक दिखाने के लिए टॉगल करें.
id_id: Alihkan untuk menampilkan tanggal penerbitan.
it_it: Commuta per visualizzare la data di pubblicazione.
ja: 公開日を表示するには切り替えます。
mr: प्रकाशित तारीख दर्शवण्यासाठी टॉगल करा.
nb_no: Veksle for å vise publiseringsdatoen.
nl_nl: Schakel om de publicatiedatum weer te geven.
pl_pl: Przełącz, aby wyświetlić datę publikacji.
pt_pt: Alterne para mostrar a data de publicação.
sv_se: Slå på/av för att visa publiceringsdatum.
th: สลับไปแสดงวันที่เผยแพร่
tr_tr: Yayınlanma tarihini göstermek için çubuğu kaydırın.
uk: Перемкнути на показ дати публікації.
vi: Bật tắt để hiển thị ngày đăng bài.

source: Post Content
da_dk: Indlægsindhold
de_de: Postinhalt
el: Περιεχόμενο άρθρου
es_es: Contenido de la publicación
fi: Julkaisun sisältö
fr_fr: Contenu de l’article
hi_in: पोस्ट सामग्री
id_id: Konten Postingan
it_it: Pubblica contenuto
ja: 投稿コンテンツ
mr: पोस्ट सामग्री
nb_no: Del innhold
nl_nl: Content plaatsen
pl_pl: Zawartość wpisu
pt_pt: Conteúdo do artigo
sv_se: Innehåll i inlägg
th: เนื้อหาของโพสต์
tr_tr: Gönderi İçeriği
uk: Вміст допису
vi: Nội dung bài viết

source: Showing the post content.
da_dk: Viser indlæggets indhold.
de_de: Zeigt den Inhalt eines Posts an.
el: Προβολή του περιεχομένου άρθρου.
es_es: Se muestra el contenido de la publicación.
fi: Julkaisun sisältö näytetään.
fr_fr: Affichage du contenu de l’article.
hi_in: पोस्ट सामग्री दिखाना.
id_id: Menampilkan konten postingan.
it_it: Visualizzazione del contenuto del post.
ja: 投稿コンテンツを表示しています。
mr: पोस्ट सामग्री दर्शवत आहे.
nb_no: Vise innhold i innlegg.
nl_nl: De berichtcontent wordt weergegeven.
pl_pl: Wyświetlanie zawartości wpisu.
pt_pt: Mostrar o conteúdo do artigo.
sv_se: Visar inläggets innehåll.
th: แสดงเนื้อหาของโพสต์
tr_tr: Gönderi içeriği görüntüleniyor.
uk: Показ вмісту допису.
vi: Hiển thị nội dung bài viết.

source: Toggle to show the post content.
da_dk: Slå til for at vise indholdet af indlægget.
de_de: Umschalten, um den Inhalt des Posts anzuzeigen.
el: Κάντε εναλλαγή για προβολή του περιεχομένου άρθρου.
es_es: Alternar para mostrar el contenido de la publicación.
fi: Näytä/piilota julkaisun sisältö.
fr_fr: Basculer pour afficher le contenu de l’article.
hi_in: पोस्ट सामग्री दिखाने के लिए टॉगल करें.
id_id: Alihkan untuk menampilkan konten postingan.
it_it: Commuta per visualizzare il contenuto del post.
ja: 投稿コンテンツを表示するには切り替えます。
mr: पोस्ट सामग्री दर्शवण्यासाठी टॉगल करा.
nb_no: Veksle for å vise innhold i innlegg.
nl_nl: Schakel om de berichtcontent weer te geven.
pl_pl: Przełącz, aby wyświetlić zawartość wpisu.
pt_pt: Alterne para mostrar o conteúdo do artigo.
sv_se: Slå på/av för att visa inläggets innehåll.
th: สลับไปแสดงเนื้อหาของโพสต์
tr_tr: Gönderi içeriğini göstermek için çubuğu kaydırın.
uk: Перемкнути на показ вмісту допису.
vi: Bật tắt để hiển thị nội dung bài viết.

source: Max words in content
da_dk: Maksimalt antal ord i indhold
de_de: Maximal zulässige Wörter im Inhalt
el: Μέγιστος αριθμός λέξεων στο περιεχόμενο
es_es: Cantidad máxima de palabras en el contenido
fi: Sisällön sanojen enimmäismäärä
fr_fr: Nombre max de mots dans le contenu
hi_in: सामग्री में अधिकतम शब्द
id_id: Jumlah kata maksimal dalam konten
it_it: Num. max parole del contenuto
ja: コンテンツの最大単語数
mr: सामग्रीतील कमाल शब्द
nb_no: Maks antall ord i innhold
nl_nl: Maximale aantal woorden in content
pl_pl: Maks. liczba słów zawartości
pt_pt: Máximo de palavras no conteúdo
sv_se: Högsta antal ord i innehåll
th: จำนวนคำสูงสุดในเนื้อหา
tr_tr: İçerikteki maksimum sözcük sayısı
uk: Макс. кількість слів у дописі
vi: Số từ tối đa trong nội dung

source: Feed Settings
da_dk: Feed-indstillinger
de_de: Feed-Einstellungen
el: Ρυθμίσεις τροφοδοσίας
es_es: Configuración de fuente
fi: Syötteen asetukset
fr_fr: Paramètres du flux
hi_in: फीड सेटिंग
id_id: Pengaturan Feed
it_it: Impostazioni feed
ja: フィード設定
mr: फीड सेटिंग्ज
nb_no: Feed-innstillinger
nl_nl: Feedinstellingen
pl_pl: Ustawienia kanału
pt_pt: Opções de feed
sv_se: Inställningar för flöde
th: ‌‌การตั้งค่าฟีด
tr_tr: Akış Ayarları
uk: Настройки каналу
vi: Thiết lập nguồn cấp

source: My Blog
da_dk: Min blog
de_de: Mein Blog
el: Το blog μου
es_es: Mi Blog
fi: Oma blogi
fr_fr: Mon blog
hi_in: मेरा ब्लॉग
id_id: Blog Saya
it_it: Il mio blog
ja: マイブログ
mr: माझा ब्लॉग
nb_no: Min blogg
nl_nl: Mijn blog
pl_pl: Mój blog
pt_pt: O meu blogue
sv_se: Min blogg
th: บล็อกของฉัน
tr_tr: Blog Sayfam
uk: Мій блог
vi: Blog của tôi

source: External Feed
da_dk: Eksternt feed
de_de: Externer Feed
el: Εξωτερική τροφοδοσία
es_es: Fuente externa
fi: Ulkoinen syöte
fr_fr: Flux externe
hi_in: बाह्य फीड
id_id: Feed Eksternal
it_it: Feed esterno
ja: 外部フィード
mr: बाह्य फीड
nb_no: Ekstern feed
nl_nl: Externe feed
pl_pl: Kanał zewnętrzny
pt_pt: Feed externo
sv_se: Externt flöde
th: ฟีดภายนอก
tr_tr: Harici Akış
uk: Зовнішній канал
vi: Nguồn cấp bên ngoài

source: Image on left
da_dk: Billede til venstre
de_de: Bild auf der linken Seite
el: Εικόνα στα αριστερά
es_es: Imagen a la izquierda
fi: Kuva vasemmalla
fr_fr: Image de gauche
hi_in: बाईं ओर की छवि
id_id: Gambar di kiri
it_it: Immagine a sinistra
ja: 左に画像
mr: डावीकडील प्रतिमा
nb_no: Bilde til venstre
nl_nl: Afbeelding links
pl_pl: Obraz po lewej
pt_pt: Imagem à esquerda
sv_se: Bilden på vänster sida
th: รูปภาพอยู่ทางซ้าย
tr_tr: Soldaki görsel
uk: Зображення ліворуч
vi: Ảnh ở bên trái

source: Image on right
da_dk: Billede til højre
de_de: Bild auf der rechten Seite
el: Εικόνα στα δεξιά
es_es: Imagen a la derecha
fi: Kuva oikealla
fr_fr: Image de droite
hi_in: दाईं ओर की छवि
id_id: Gambar di kanan
it_it: Immagine a destra
ja: 右に画像
mr: उजवीकडील प्रतिमा
nb_no: Bilde til høyre
nl_nl: Afbeelding rechts
pl_pl: Obraz po prawej
pt_pt: Image à direita
sv_se: Bilden på höger sida
th: รูปภาพอยู่ทางขวา
tr_tr: Sağdaki görsel
uk: Зображення праворуч
vi: Ảnh ở bên phải

source: Blog Posts
da_dk: Blogindlæg
de_de: Blog-Beiträge
el: Αναρτήσεις blog
es_es: Publicaciones del Blog
fi: Blogikirjoitukset
fr_fr: Articles de blog
hi_in: ब्लॉग पोस्ट
id_id: Postingan Blog.
it_it: Post del blog
ja: ブログ投稿
mr: ब्लॉग पोस्ट
nb_no: Blogginnlegg
nl_nl: Blogberichten
pl_pl: Wpisy na blogu
pt_pt: Publicações do blogue
sv_se: Blogginlägg
th: โพสต์บนบล็อก
tr_tr: Blog Gönderileri
uk: Публікації в блозі
vi: Bài đăng blog

source: Display posts or an RSS feed as stacked or horizontal cards.
da_dk: Vis indlæg eller et RSS-feed som stablede eller horisontale kort.
de_de: Zeigt Posts oder einen RSS-Feed in Form gestapelter oder waagerecht angeordneter Karten an.
el: Προβάλετε τα άρθρα ή μια τροφοδοσία RSS ως στοιβαγμένες ή οριζόντιες κάρτες.
es_es: Muestra las publicaciones en una fuente RSS como tarjetas apiladas u horizontales.
fi: Näytä julkaisut tai RSS-syöte pinottuina tai vaakasuuntaisina kortteina.
fr_fr: Affichez des articles ou un flux RSS sous forme de cartes empilées ou horizontales.
hi_in: स्टैक किए गए या होरिजेंटल कार्ड के रूप में पोस्ट या कोई RSS फीड प्रदर्शित करें.
id_id: Tampilkan postingan atau feed RSS kartu bertumpuk atau horizontal.
it_it: Visualizza i post o un feed RSS come schede orizzontali impilate.
ja: 投稿または RSS フィードを、積み重ねたカード、または水平に並べたカードで表示します。
mr: रचलेली किंवा क्षैतिज कार्ड म्हणून पोस्ट किंवा RSS फीड प्रदर्शित करा.
nb_no: Vis innlegg eller en RSS-feed som stablede eller horisontale kort.
nl_nl: Geef berichten of een RSS-feed weer als gestapelde of horizontale kaarten.
pl_pl: Wyświetl wpisy lub kanał RSS jako karty w stosie lub poziomo.
pt_pt: Mostre artigos ou um feed RSS como cartões empilhados ou horizontais.
sv_se: Visar inlägg eller RSS-flöde som staplade eller vågräta kort.
th: แสดงโพสต์หรือฟีด RSS เป็นแบบเรียงซ้อนหรือแบบการ์ดแนวนอน
tr_tr: Gönderileri veya RSS akışlarını yığın veya yatay kartlar biçiminde görüntüleyin.
uk: Показувати дописи або канал RSS у вигляді накладених або горизонтальних карток.
vi: Hiển thị bài viết hoặc một nguồn cấp RSS theo các thẻ xếp chồng hoặc nằm ngang.

source: Thumbnail Size
da_dk: Miniaturebilledestørrelse
de_de: Größe des Vorschaubilds
el: Μέγεθος μικρογραφίας
es_es: Tamaño de la miniatura
fi: Pikkukuvan koko
fr_fr: Taille de la vignette
hi_in: थंबलनेल का आकार
id_id: Ukuran Thumbnail
it_it: Dimensioni miniatura
ja: サムネイルサイズ
mr: लघुप्रतिमा आकारमान
nb_no: Miniatyrbildestørrelse
nl_nl: Miniatuurgrootte
pl_pl: Rozmiar miniatury
pt_pt: Tamanho das miniaturas
sv_se: Miniatyrstorlek
th: ขนาดของรูปขนาดย่อ
tr_tr: Küçük Resim Boyutu
uk: Розмір мініатюри
vi: Kích cỡ hình thu nhỏ

source: Posts Settings
da_dk: Indlægsindstillinger
de_de: Posteinstellungen
el: Ρυθμίσεις άρθρων
es_es: Configuración de publicaciones
fi: Julkaisujen asetukset
fr_fr: Paramètres des articles
hi_in: पोस्ट सेटिंग
id_id: Pengaturan Postingan
it_it: Impostazioni post
ja: 投稿設定
mr: पोस्टच्या सेटिंग्ज
nb_no: Innstillinger for innlegg
nl_nl: Instellingen berichten
pl_pl: Ustawienia wpisów
pt_pt: Opções dos artigos
sv_se: Inställningar för inlägg
th: การตั้งค่าโพสต์
tr_tr: Gönderi Ayarları
uk: Настройки дописів
vi: Cài đặt bài viết

source: One Pricing Table
da_dk: Én pristabel
de_de: Eine Preisübersicht
el: Ένας πίνακας τιμών
es_es: Una tabla de precios
fi: Yksi hinnoittelutaulukko
fr_fr: Un tableau de prix
hi_in: मूल्य निर्धारण तालिका एक
id_id: Satu Tabel Harga
it_it: Una tabella prezzi
ja: 1つの価格表
mr: एक किंमत सारणी
nb_no: En pristabell
nl_nl: Eén tariefoverzicht
pl_pl: Jeden cennik
pt_pt: Uma tabela de preços
sv_se: En prislista
th: หนึ่งตารางราคา
tr_tr: Bir Fiyatlandırma Tablosu
uk: Одна таблиця цін
vi: Một bảng giá

source: Two Pricing Tables
da_dk: To pristabeller
de_de: Zwei Preisübersichten
el: Δύο πίνακες τιμών
es_es: Dos tablas de precios
fi: Kaksi hinnoittelutaulukkoa
fr_fr: Deux tableaux de prix
hi_in: मूल्य निर्धारण तालिका दो
id_id: Dua Tabel Harga
it_it: Due tabelle prezzi
ja: 2つの価格表
mr: दोन किंमत सारणी
nb_no: To pristabeller
nl_nl: Twee tariefoverzichten
pl_pl: Dwa cenniki
pt_pt: Duas tabelas de preços
sv_se: Två prislistor
th: สองตารางราคา
tr_tr: İki Fiyatlandırma Tablosu
uk: Дві таблиці цін
vi: Hai bảng giá

source: Three Pricing Tables
da_dk: Tre pristabeller
de_de: Drei Preisübersichten
el: Τρεις πίνακες τιμών
es_es: Tres tablas de precios
fi: Kolme hinnoittelutaulukkoa
fr_fr: Trois tableaux de prix
hi_in: मूल्य निर्धारण तालिका तीन
id_id: Tiga Tabel Harga
it_it: Tre tabelle prezzi
ja: 3つの価格表
mr: तीन किंमत सारणी
nb_no: Tre pristabeller
nl_nl: Drie tariefoverzichten
pl_pl: Trzy cenniki
pt_pt: Três tabelas de preços
sv_se: Tre prislistor
th: สามตารางราคา
tr_tr: Üç Fiyatlandırma Tablosu
uk: Три таблиці цін
vi: Ba bảng giá

source: Four Pricing Tables
da_dk: Fire pristabeller
de_de: Vier Preisübersichten
el: Τέσσερις πίνακες τιμών
es_es: Cuatro tablas de precios
fi: Neljä hinnoittelutaulukkoa
fr_fr: Quatre tableaux de prix
hi_in: मूल्य निर्धारण तालिका चार
id_id: Empat Tabel Harga
it_it: Quattro tabelle prezzi
ja: 4つの価格表
mr: चार किंमत सारणी
nb_no: Fire pristabeller
nl_nl: Vier tariefoverzichten
pl_pl: Cztery cenniki
pt_pt: Quatro tabelas de preços
sv_se: Fyra prislistor
th: สี่ตารางราคา
tr_tr: Dört Fiyatlandırma Tablosu
uk: Чотири таблиці цін
vi: Bốn bảng giá

source: Change pricing table count
da_dk: Skift antal pristabeller
de_de: Anzahl der Preisübersichten ändern
el: Αλλαγή αριθμού πινάκων τιμών
es_es: Cambia el conteo de tablas de precio
fi: Muuta hinnoittelutaulukkojen määrää
fr_fr: Modifier le nombre de tableaux de prix
hi_in: मूल्य निर्धारण तालिका संख्या बदलें
id_id: Ubah jumlah tabel harga
it_it: Cambia numero di tabelle prezzi
ja: 価格表の数を変更
mr: किंमत सारणी गणना बदला
nb_no: Endre antall pristabeller
nl_nl: Aantal tariefoverzichten wijzigen
pl_pl: Zmień liczbę cenników
pt_pt: Alterar número de tabelas de preços
sv_se: Ändra antal prislistor
th: เปลี่ยนจำนวนตารางราคา
tr_tr: Fiyatlandırma tablolarının sayısını değiştirin
uk: Змінити кількість таблиць цін
vi: Thay đổi số bảng giá

source: Plan %d
da_dk: Aftale %d
de_de: %d-Paket
el: Πρόγραμμα %d
fi: Sopimus %d
hi_in: %d प्लान
id_id: Paket %d
it_it: Piano %d
ja: プラン%d
mr: योजना %d
nb_no: %d-plan
nl_nl: Abonnement %d
pt_pt: Plano n.º %d
sv_se: Paket %d
th: แผน %d
uk: План %d
vi: Gói %d

source: Add pricing tables to help visitors compare products and plans.
da_dk: Tilføj pristabeller for at hjælpe besøgende med at sammenligne produkter og abonnementer.
de_de: Fügt Preisübersichten hinzu, damit Besucher Produkte und Tarife vergleichen können.
el: Προσθέστε πίνακες τιμών για να βοηθήσετε τους επισκέπτες να συγκρίνουν προϊόντα και προγράμματα.
es_es: Agrega tablas de precios para ayudar a los visitantes a comparar productos y planes.
fi: Lisää hinnoittelutaulukkoja, joiden avulla vierailijat voivat vertailla tuotteita ja sopimuksia.
fr_fr: Ajoutez des tableaux de prix pour aider les visiteurs à comparer les produits et les plans.
hi_in: विजिटर्स को उत्पादों और योजनाओं की तुलना में मदद के लिए मूल्य निर्धारण तालिका जोड़ें.
id_id: Tambahkan tabel harga agar membantu pengunjung membandingkan produk dan paket.
it_it: Aggiungi tabelle prezzi per aiutare i visitatori a confrontare prodotti e piani.
ja: 商品やプランを比較できるように価格表を追加します。
mr: उत्पादने आणि योजनांची तुलना करण्यासाठी भेटकर्त्यांना मदत म्हणून किंमत सारणी जोडा.
nb_no: Legg til pristabeller for å hjelpe kunder med å sammenligne produkter og planer.
nl_nl: Voeg tariefoverzichten toe om bezoekers te helpen bij het vergelijken van producten en abonnementen.
pl_pl: Dodaj cenniki, aby pomóc gościom w porównywaniu produktów i planów.
pt_pt: Adicione tabelas de preços para ajudar os visitantes a comparar produtos e planos.
sv_se: Lägg till prislistor och hjälp besökare att jämföra produkter och paket.
th: เพิ่มตารางราคาเพื่อช่วยให้ผู้เข้าชมเปรียบเทียบผลิตภัณฑ์และแผนบริการได้
tr_tr: Ziyaretçilerin fiyatları ve planları karşılaştırabilmesi için fiyatlandırma tabloları ekleyin.
uk: Додати таблиці цін, щоб відвідувачі могли порівнювати товари та пакети послуг.
vi: Thêm các bảng giá để giúp khách truy cập so sánh các sản phẩm và các gói.

source: Add features
da_dk: Tilføj funktioner
de_de: Funktionen hinzufügen
el: Προσθήκη χαρακτηριστικών
es_es: Agregar características
fi: Lisää toimintoja
fr_fr: Ajouter des fonctionnalités
hi_in: विशेषताएं जोड़ें
id_id: Tambahkan fitur
it_it: Aggiungi funzioni
ja: 特集を追加
mr: वैशिष्ट्ये जोडा
nb_no: Legg til funksjoner
nl_nl: Functies toevoegen
pl_pl: Dodaj funkcje
pt_pt: Adicionar funcionalidades
sv_se: Lägg till funktioner
th: เพิ่มคุณลักษณะ
tr_tr: Özellik ekleyin
uk: Додайте особливості
vi: Thêm tính năng

source: Buy Now
da_dk: Køb nu
de_de: Sofortkauf
el: Άμεση αγορά
es_es: Comprar ahora
fi: Osta nyt
fr_fr: Acheter maintenant
hi_in: अभी खरीदें
id_id: Beli Sekarang
it_it: Acquista ora
ja: 今すぐ購入
mr: आता खरेदी करा
nb_no: Kjøp nå
nl_nl: Nu kopen
pl_pl: Kup teraz
pt_pt: Comprar agora
sv_se: Köp nu
th: ซื้อทันที
tr_tr: Şimdi Satın Al
uk: Придбати зараз
vi: Mua ngay

source: Plan A
da_dk: Aftale A
el: Πρόγραμμα Α
fi: Sopimus A
hi_in: A प्लान
id_id: Paket A
it_it: Piano A
ja: プランA
mr: योजना A
nl_nl: Abonnement A
pt_pt: Plano A
sv_se: Paket A
th: แผน A
tr_tr: A Planı
uk: План A
vi: Gói A

source: A pricing table to help visitors compare products and plans.
da_dk: En pristabel til at hjælpe besøgende med at sammenligne produkter og abonnementer.
de_de: Eine Preisübersicht hilft Besuchern, Produkte und Tarife zu vergleichen.
el: Ένας πίνακας τιμών που βοηθά τους επισκέπτες να συγκρίνουν προϊόντα και προγράμματα.
es_es: Una tabla de precios para ayudar a los visitantes a comparar productos y planes.
fi: Hinnoittelutaulukko, joka auttaa vierailijoita vertailemaan tuotteita ja sopimuksia.
fr_fr: Un tableau des prix aide les visiteurs à comparer les produits et les plans.
hi_in: मूल्य निर्धारण तालिका विजिटर्स को उत्पादों और योजनाओं की तुलना में मदद करती है.
id_id: Tabel harga untuk membantu pengunjung membandingkan produk dan paket.
it_it: Tabella prezzi per aiutare i visitatori a confrontare prodotti e piani.
ja: 訪問者が商品やプランを比較できる価格表です。
mr: उत्पादने आणि योजनांची तुलना करण्यात भेटकर्त्यांना मदत होण्यासाठी किंमत सारणी.
nb_no: En pristabell hjelper kunder med å sammenligne produkter og planer.
nl_nl: Een tariefoverzicht helpt bezoekers bij het vergelijken van producten en abonnementen.
pl_pl: Cennik pomagający gościom w porównywaniu produktów i planów.
pt_pt: Uma tabela de preços para ajudar os visitantes a comparar produtos e planos.
sv_se: En prislista kan hjälpa besökare att jämföra produkter och paket.
th: ตารางราคาที่จะช่วยให้ผู้เข้าชมเปรียบเทียบผลิตภัณฑ์และแผนบริการได้
tr_tr: Ziyaretçilerin fiyatları ve planları karşılaştırabilmesi için fiyatlandırma tablosu.
uk: Таблиця цін, яка допомагає відвідувачам порівнювати товари та пакети послуг.
vi: Một bảng giá để giúp khách truy cập so sánh các sản phẩm và các gói.

source: Add background to column
da_dk: Tilføj baggrund til kolonne
de_de: Hintergrund zu Spalte hinzufügen
el: Προσθήκη φόντου στη στήλη
es_es: Agrega fondo a la columna
fi: Lisää palstan tausta
fr_fr: Ajouter un arrière-plan à la colonne
hi_in: कॉलम में पृष्ठभूमि जोड़ें
id_id: Tambahkan latar belakang ke kolom
it_it: Aggiungi sfondo a colonna
ja: カラムに背景を追加
mr: स्तंभावर पार्श्वभूमी जोडा
nb_no: Legg til bakgrunn til kolonnen
nl_nl: Achtergrond toevoegen aan kolom
pl_pl: Dodaj tło do kolumny
pt_pt: Adicionar fundo à coluna
sv_se: Lägg till kolumnbakgrund
th: เพิ่มพื้นหลังให้คอลัมน์
tr_tr: Ana sütuna arka plan ekleyin
uk: Додати фон для стовпця
vi: Thêm phông nền cho cột

source: An immediate child of a row.
da_dk: En umiddelbart underordnet række.
de_de: Ein einer Zeile direkt untergeordnetes Element.
el: Ένα άμεσο θυγατρικό στοιχείο μιας γραμμής.
es_es: Una fila inmediatamente secundaria.
fi: Rivin välitön alaelementti.
fr_fr: Un enfant immédiat d’une ligne.
hi_in: पंक्ति का इमिडिएट चाइल्ड.
id_id: Baris anak.
it_it: Il figlio diretto di una riga.
ja: 行のすぐ下に表示されます。
mr: लगतची उपपंक्ती.
nb_no: Et underordnet område i en rad.
nl_nl: Een onmiddellijk onderliggend element van een rij.
pl_pl: Bezpośredni element podrzędny wiersza.
pt_pt: Uma linha secundária imediata.
sv_se: Ett direkt underordnat objekt till en rad.
th: แถวย่อยที่อยู่ติดกัน
tr_tr: Satırın bir alt satırı.
uk: Безпосередній дочірній елемент рядка.
vi: Một hàng phụ tức thì của dòng.

source: Column Settings
da_dk: Kolonneindstillinger
de_de: Spalteneinstellungen
el: Ρυθμίσεις στήλης
es_es: Configuración de la columna
fi: Palsta-asetukset
fr_fr: Paramètres des colonnes
hi_in: कॉलम सेटिंग्स
id_id: Pengaturan Kolom
it_it: Impostazioni colonna
ja: カラム設定
mr: स्तंभ सेटिंग
nb_no: Kolonneinnstillinger
nl_nl: Kolominstellingen
pl_pl: Ustawienia kolumny
pt_pt: Definições das colunas
sv_se: Kolumninställningar
th: การตั้งค่าคอลัมน์
tr_tr: Sütun Ayarları
uk: Настройки стовпців
vi: Các cài đặt của cột

source: Space around the container.
da_dk: Plads omkring objektbeholderen.
de_de: Platz um den Container
el: Κενό διάστημα γύρω από τον περιέκτη.
es_es: Espacio alrededor del contenedor.
fi: Tila osiosäilön ympärillä.
fr_fr: Espace autour du conteneur.
hi_in: कंटेनर के आसपास की जगह.
id_id: Ruang di sekitar kontainer.
it_it: Spazio attorno al contenitore.
ja: コンテナの周囲の余白です。
mr: कंटेनर भोवतीची जागा.
nb_no: Mellomrom rundt beholderen.
nl_nl: De ruimte rondom de container.
pl_pl: Odstęp wokół kontenera
pt_pt: Espaço à volta do contentor.
sv_se: Utrymme runt behållaren.
th: ช่องว่างรอบพื้นที่บรรจุ
tr_tr: Kapsayıcının etrafındaki alan.
uk: Проміжок навколо контейнера.
vi: Khoảng cách chung quanh vùng chứa.

source: Width
da_dk: Bredde
de_de: Breite
el: Πλάτος
es_es: Ancho
fi: Leveys
fr_fr: Largeur
hi_in: चौड़ाई
id_id: Lebar
it_it: Larghezza
ja: 幅
mr: रुंदी
nb_no: Bredde
nl_nl: Breedte
pl_pl: Szerokość
pt_pt: Largura
sv_se: Bredd
th: ความกว้าง
tr_tr: Genişlik
uk: Ширина
vi: Chiều rộng

source: Change row block layout
da_dk: Skift layout for rækkeblok
de_de: Layout für Zeilenblock ändern
el: Αλλαγή της διάταξης σειρών του μπλοκ
es_es: Cambia la disposición del bloque de fila
fi: Muuta rivilohkon asettelua
fr_fr: Modifier la structure de blocs de lignes
hi_in: पंक्ति ब्लॉक लेआउट को बदलें
id_id: Ubah tata letak blok baris
it_it: Cambia layout blocco righe
ja: 行ブロックのレイアウトを変更
mr: पंक्ती ब्लॉक लेआउट बदला
nb_no: Endre blokkoppsett for raden
nl_nl: Blokkenlay-out van rij wijzigen
pl_pl: Zmień układ bloku wierszy
pt_pt: Alterar esquema de blocos de linhas
sv_se: Ändra layout för rad med block
th: เปลี่ยนเค้าโครงบล็อคแบบแถว
tr_tr: Sıra satır düzenini değiştirin
uk: Змінити компонування блоку рядків
vi: Thay đổi bố cục hàng ngang của khối

source: one
da_dk: en
el: μίας
es_es: uno
fi: yksi
hi_in: एक
id_id: satu
it_it: uno
mr: एक
nb_no: en
nl_nl: één
pl_pl: jedna
pt_pt: uma
sv_se: ett
th: หนึ่ง
tr_tr: bir
vi: một

source: two
da_dk: to
el: δύο
es_es: dos
fi: kaksi
fr_fr: deux
hi_in: दो
id_id: dua
it_it: due
mr: दोन
nb_no: to
nl_nl: twee
pl_pl: dwie
pt_pt: duas
sv_se: två
th: สอง
tr_tr: iki
vi: hai

source: three
da_dk: tre
el: τριών
es_es: tres
fi: kolme
fr_fr: trois
hi_in: तीन
id_id: tiga
it_it: tre
mr: तीन
nb_no: tre
nl_nl: drie
pl_pl: trzy
pt_pt: três
sv_se: tre
th: สาม
tr_tr: üç
vi: ba

source: four
da_dk: fire
el: τεσσάρων
es_es: cuatro
fi: neljä
fr_fr: quatre
hi_in: चार
id_id: empat
it_it: quattro
mr: चार
nb_no: fire
nl_nl: vier
pl_pl: cztery
pt_pt: quatro
sv_se: fyra
th: สี่
tr_tr: dört
vi: bốn

source: Add background to row
da_dk: Tilføj baggrund til række
de_de: Hintergrund zu Zeile hinzufügen
el: Προσθήκη φόντου στη σειρά
es_es: Agrega fondo a la fila
fi: Lisää rivin tausta
fr_fr: Ajouter un arrière-plan à la ligne
hi_in: पृष्ठभूमि में पंक्ति को जोड़ें
id_id: Tambahkan latar belakang ke baris
it_it: Aggiungi sfondo a riga
ja: 行に背景を追加
mr: पंक्तीवर पार्श्वभूमी जोडा
nb_no: Legg til en bakgrunn til raden
nl_nl: Achtergrond aan rij toevoegen
pl_pl: Dodaj tło do wiersza
pt_pt: Adicionar fundo à linha
sv_se: Lägg till radbakgrund
th: เพิ่มพื้นหลังให้แถว
tr_tr: Sıraya arka plan ekleyin
uk: Додати фон для рядка
vi: Thêm phông nền cho hàng

source: One Column
da_dk: En kolonne
de_de: Eine Spalte
el: Μία στήλη
es_es: Una columna
fi: Yksi palsta
fr_fr: Une colonne
hi_in: एक कॉलम
id_id: Satu Kolom
it_it: Una colonna
ja: 1カラム
mr: एक स्तंभ
nb_no: En kolonne
nl_nl: Eén kolom
pl_pl: Jedna kolumna
pt_pt: Uma coluna
sv_se: En kolumn
th: หนึ่งคอลัมน์
tr_tr: Bir Sütun
uk: Один стовпець
vi: Một cột

source: Two Columns
da_dk: To kolonner
de_de: Zwei Spalten
el: Δύο στήλες
es_es: Dos columnas
fi: Kaksi palstaa
fr_fr: Deux colonnes
hi_in: दो कॉलम
id_id: Dua Kolom
it_it: Due colonne
ja: 2カラム
mr: दोन स्तंभ
nb_no: To kolonner
nl_nl: Twee kolommen
pl_pl: Dwie kolumny
pt_pt: Duas colunas
sv_se: Två kolumner
th: สองคอลัมน์
tr_tr: İki Sütun
uk: Два стовпці
vi: Hai cột
