Repository: coblocks/coblocks
Catalog: languages/coblocks-*.po
Languages: da_dk, de_de, el, es_es, fi, fr_fr, hi_in, id_id, it_it, ja, mr, nb_no, nl_nl, pl_pl, pt_pt, sv_se, th, tr_tr, uk, vi

source: Manage Blocks
da_dk: Administrer blokke
de_de: Blöcke verwalten
el: Διαχείριση των μπλοκ
es_es: Administrar bloques
fi: Hallitse lohkoja
fr_fr: Gérer les blocs
hi_in: ब्लॉक प्रबंधित करें
id_id: Kelola Blok
it_it: Gestisci blocchi
ja: ブロックを管理
mr: ब्लॉक्स व्यवस्थापित करा
nb_no: Administrer blokker
nl_nl: Blokken beheren
pl_pl: Zarządzaj blokami
pt_pt: Gerir blocos
sv_se: Hantera block
th: จัดการบล็อค
tr_tr: Blokları Yönetin
uk: Керування блоками
vi: Quản lý các khối

source: Block Manager
da_dk: Blokadministrator
el: Διαχείριση μπλοκ
es_es: Administrador de bloques
fi: Lohkojen hallinta
fr_fr: Gestionnaire de blocs
hi_in: ब्लॉक प्रबंधक
id_id: Pengelola Blok
it_it: Gestione blocchi
ja: ブロックマネージャー
mr: ब्लॉक व्यवस्थापक
nb_no: Blokkadministrator
nl_nl: Blokbeheer
pl_pl: Menedżer bloków
pt_pt: Gestor de blocos
sv_se: Blockhanterare
th: ตัวจัดการบล็อค
tr_tr: Blok Yöneticisi
uk: Диспетчер блоків
vi: Chặn trình quản lý

source: Close
da_dk: Luk
de_de: Schließen
el: Κλείσιμο
es_es: Cerrar
fi: Sulje
fr_fr: Fermer
hi_in: बंद करें
id_id: Tutup
it_it: Chiudi
ja: 閉じる
mr: बंद करा
nb_no: Lukk
nl_nl: Sluiten
pl_pl: Zamknij
pt_pt: Fechar
sv_se: Stäng
th: ปิด
tr_tr: Kapat
uk: Закрити
vi: Đóng

source: Search for a block
da_dk: Søg efter en blok
de_de: Nach einem Block suchen
el: Αναζήτηση ενός μπλοκ
es_es: Buscar un bloque
fi: Etsi lohkoa
fr_fr: Rechercher un bloc
hi_in: ब्लॉक खोजें
id_id: Cari blok
it_it: Cerca un blocco
ja: ブロックを検索
mr: ब्लॉकसाठी शोधा
nb_no: Søk etter en blokk
nl_nl: Zoeken naar een blok
pl_pl: Wyszukaj blok
pt_pt: Procurar um bloco
sv_se: Sök efter ett block
th: ค้นหาบล็อค
tr_tr: Bir blok arayın
uk: Пошук блока
vi: Tìm một khối

source: This block is added to the page and cannot currently be disabled
da_dk: Denne blok er føjet til siden og kan ikke deaktiveres i øjeblikket
de_de: Dieser Block wurde der Seite hinzugefügt und kann gegenwärtig nicht deaktiviert werden.
el: Αυτό το μπλοκ προστέθηκε στη σελίδα και δεν μπορεί προς το παρόν να απενεργοποιηθεί
es_es: Este bloque está agregado a la página y no se puede deshabilitar actualmente
fi: Tämä lohko lisätään sivulle, eikä tätä voida tällä hetkellä poistaa käytöstä
fr_fr: Ce bloc est ajouté à la page et il ne peut pas être désactivé actuellement.
hi_in: यह ब्लॉक पेज पर जोड़ा जाता है और वर्तमान में इसे अक्षम नहीं किया जा सकता है
id_id: Blok ini ditambahkan ke halaman dan saat ini tidak bisa dinonaktifkan
it_it: Questo blocco è stato aggiunto alla pagina e al momento non può essere disabilitato
ja: このブロックはページに追加されており、無効にすることは現在できません
mr: हा ब्लॉक पृष्ठावर जोडला गेला आहे आणि सध्या अक्षम केला जाऊ शकत नाही
nb_no: Denne blokken er lagt til siden og kan for øyeblikket ikke deaktiveres
nl_nl: Dit blok wordt toegevoegd aan de pagina en kan momenteel niet worden uitgeschakeld
pl_pl: Ten blok został dodany do strony i obecnie nie można go wyłączyć
pt_pt: Este bloco está adicionado à página e não pode atualmente ser desativado
sv_se: Det här blocket är tillagt på sidan och kan inte inaktiveras just nu.
th: เพิ่มบล็อคนี้ในเพจแล้วและไม่สามารถปิดใช้งานได้ในขณะนี้
tr_tr: Bu blok sayfaya eklenmiş olup şu anda devre dışı bırakılamaz
uk: Цей блок додано на сторінку, зараз не можна його вимкнути.
vi: Khối này được thêm vào trang và hiện tại không thể tắt được

source: Disable all
da_dk: Deaktivér alle
de_de: Alle deaktivieren
el: Απενεργοποίηση όλων
es_es: Deshabilitar todo
fi: Poista kaikki käytöstä
fr_fr: Désactiver tout
hi_in: सभी अक्षम करें‌‌
id_id: Nonaktifkan semua
it_it: Disabilita tutto
ja: すべてを無効にする
mr: सर्व अक्षम करा
nb_no: Deaktiver alle
nl_nl: Alles uitschakelen
pl_pl: Wyłącz wszystkie
pt_pt: Desativar tudo
sv_se: Inaktivera alla
th: ปิดใช้งานทั้งหมด
tr_tr: Tümünü devre dışı bırakın
uk: Вимкнути все
vi: Tắt tất cả

source: No "%s" blocks found.
da_dk: Ingen "%s"-blokke fundet.
de_de: Keine Blöcke des Typs „%s“ gefunden.
el: Δεν βρέθηκαν μπλοκ τύπου "%s".
es_es: No se encontraron bloques de “%s”.
fi: Tämäntyyppisiä lohkoja ei löydetty: "%s".
fr_fr: Blocs « %s » introuvables.
hi_in: कोई "%s" ब्लॉक मिले.
id_id: Tidak ditemukan blok "%s".
it_it: Nessun blocco "%s" trovato.
ja: 「%s」ブロックは見つかりません。
mr: "%s" ब्लॉक सापडत नाही.
nb_no: Fant ingen "%s"-blokker.
nl_nl: Geen blokken voor %s gevonden.
pl_pl: Nie znaleziono żadnych bloków „%s”
pt_pt: Nenhum bloco «%s» encontrado.
sv_se: Inga "%s"-block hittade.
th: ไม่พบบล็อค "%s"
tr_tr: "%s" bloku bulunamadı.
uk: Не знайдено жодного блока «%s».
vi: Không tìm thấy khối "%s" nào.

source: %s Galleries
da_dk: %s gallerier
de_de: %s Galerien
el: Συλλογές %s
es_es: Galerías de %s
fi: %s – galleriat
fr_fr: Galeries %s
hi_in: %s गैलरीज़
id_id: Galeri %s
it_it: Gallerie %s
ja: %sギャラリー
mr: %s गॅलरी
nb_no: %s gallerier
nl_nl: Galerijen %s
pl_pl: Galerie %s
pt_pt: Galerias de %s
sv_se: %s-gallerier
th: แกลเลอรี %s
tr_tr: %s Galerileri
uk: Галереї - %s
vi: Các thư viện %s

# Toggle label to display the accordion open
source: Display open
da_dk: Vis åben
de_de: Offene anzeigen
el: Προβολή ανοικτών
es_es: Mostrar abierto
fi: Näyttö avoimena
fr_fr: Afficher l’accordéon ouvert
hi_in: प्रदर्शन खुला
id_id: Tampilkan dalam keadaan terbuka
it_it: Visualizza aperto
ja: 開いて表示
mr: प्रदर्शित उघडा
nb_no: Vis åpen
nl_nl: Weergave open
pl_pl: Wyświetl otwartą
pt_pt: Apresentar aberto
sv_se: Visa öppen
th: เปิดให้แสดงผล
tr_tr: Görüntüleme açık
uk: Показувати у відкритому стані
vi: Hiển thị mở

# This is an inner block for the Accordion Block.
source: Accordion Item
da_dk: Harmonikaemne
de_de: Akkordeonelement
el: Στοιχείο ακορντεόν
es_es: Artículo acordeón
fi: Haitarinäkymän kohde
fr_fr: Élément d’accordéon
hi_in: एकॉर्डियन आइटम
id_id: Item Accordion
it_it: Elemento menu a fisarmonica
ja: アコーディオンアイテム
mr: एकॉर्डियन आयटम
nb_no: Trekkspill-element
nl_nl: Accordeonitem
pl_pl: Element harmonijki
pt_pt: Item de acordeão
sv_se: Dragspelsobjekt
th: รายการแอคคอร์เดียน
tr_tr: Akordeon Öğe
uk: Елемент гармошки
vi: Mục nội dung có thể thu gọn

# block keyword
source: tabs
da_dk: faneblade
de_de: Registerkarten
el: καρτέλες
es_es: pestañas
fi: välilehdet
fr_fr: onglets
hi_in: टैब्स
id_id: tab
it_it: schede
ja: タブ
mr: टॅब
nb_no: faner
nl_nl: tabbladen
pl_pl: karty
pt_pt: separadores
sv_se: flikar
th: แท็บ
tr_tr: sekmeler
uk: вкладки
vi: thẻ

# block keyword
source: faq
da_dk: ofte stillede spørgsmål
de_de: Häufig gestellte Fragen
el: συχνές ερωτήσεις
es_es: Preguntas frecuentes
fi: UKK (usein kysytyt kysymykset)
hi_in: सामान्य प्रश्न
it_it: domande frequenti
ja: よくある質問
mr: वारंवार विचारले जाणारे प्रश्न
nb_no: vanlige spørsmål
nl_nl: veelgestelde vragen
pl_pl: najczęściej zadawane pytania
pt_pt: perguntas frequentes
sv_se: vanliga frågor
th: คำถามที่ถามบ่อย
tr_tr: sss
uk: запитання й відповіді
vi: câu hỏi thường gặp

# block keyword
source: notice
da_dk: bemærkning
de_de: Mitteilung
el: προειδοποίηση
es_es: aviso
fi: ilmoitus
fr_fr: avis
hi_in: सूचना
id_id: pemberitahuan
it_it: avviso
ja: お知らせ
mr: सूचना
nb_no: varsel
nl_nl: kennisgeving
pl_pl: uwaga
pt_pt: aviso
sv_se: avisering
th: การแจ้งให้ทราบ
tr_tr: uyarı
uk: нотатка
vi: chú ý

# block keyword
source: message
da_dk: besked
de_de: Nachricht
el: μήνυμα
es_es: mensaje
fi: viesti
hi_in: संदेश
id_id: pesan
it_it: messaggio
ja: メッセージ
mr: संदेश
nb_no: melding
nl_nl: bericht
pl_pl: wiadomość
pt_pt: mensagem
sv_se: meddelande
th: ข้อความ
tr_tr: mesaj
uk: повідомлення
vi: tin nhắn

# block keyword
source: biography
da_dk: biografi
de_de: Biografie
el: βιογραφικό
es_es: biografía
fi: elämäkerta
fr_fr: biographie
hi_in: बायोग्राफ़ी
id_id: biografi
it_it: biografia
ja: 経歴
mr: जीवनचरित्र
nb_no: biografi
nl_nl: biografie
pl_pl: biografia
pt_pt: biografia
sv_se: biografi
th: ชีวประวัติ
tr_tr: biyografi
uk: біографія
vi: tiểu sử

# block keyword
source: profile
da_dk: profil
de_de: Profil
el: προφίλ
es_es: perfil
fi: profiili
fr_fr: profil
hi_in: प्रोफ़ाइल
id_id: profil
it_it: profilo
ja: プロフィール
mr: प्रोफाइल
nb_no: profil
nl_nl: profiel
pl_pl: profil
pt_pt: perfil
sv_se: profil
th: โปรไฟล์
tr_tr: profil
uk: профіль
vi: hồ sơ

# block keyword
source: link
el: σύνδεση
es_es: enlace
fi: linkki
fr_fr: lien
hi_in: लिंक
id_id: tautan
ja: リンク
mr: लिंक
nb_no: kobling
pl_pl: łącze
pt_pt: ligação
sv_se: länk
th: ลิงก์
tr_tr: bağlantı
uk: посилання
vi: liên kết

# block keyword
source: share
da_dk: del
de_de: teilen
el: διαμοιρασμός
es_es: compartir
fi: jaa
fr_fr: partager
hi_in: साझा करें
id_id: bagikan
it_it: condividi
ja: シェア
mr: सामायिक करा
nb_no: del
nl_nl: delen
pl_pl: udostępnij
pt_pt: partilhar
sv_se: dela
th: แชร์
tr_tr: paylaş
uk: поширення
vi: chia sẻ

# block keyword
source: spacer
da_dk: afstand
de_de: Abstandshalter
el: αποστάτης
es_es: espaciador
fi: tyhjä väli
fr_fr: espacement
hi_in: स्पेसर
id_id: pengatur jarak
it_it: spaziatore
ja: スペーサー
mr: स्पेसर
nb_no: mellomlegg
nl_nl: tussenstuk
pl_pl: rozdzielacz
pt_pt: espaçador
sv_se: avståndskontroll
th: ช่องไฟ
tr_tr: ayırıcı
uk: роздільник
vi: ký tự cách

# block keyword
source: services
da_dk: serviceydelser
el: υπηρεσίες
es_es: servicios
fi: palvelut
hi_in: सेवाएँ
id_id: layanan
it_it: servizi
ja: サービス
mr: सेवा
nb_no: tjenester
pl_pl: usługi
pt_pt: serviços
sv_se: tjänster
th: บริการ
tr_tr: hizmetler
uk: послуги
vi: dịch vụ

# block keyword
source: menu
de_de: Menü
el: μενού
es_es: menú
fi: valikko
hi_in: मेनू
ja: メニュー
mr: मेनु
nb_no: meny
sv_se: meny
th: เมนู
tr_tr: menü
uk: меню

# block keyword
source: restaurant
el: εστιατόριο
es_es: restaurante
fi: ravintola
hi_in: रेस्तरां
id_id: restoran
it_it: ristorante
ja: 飲食店
mr: रेस्टॉरंट
pl_pl: restauracja
pt_pt: restaurante
sv_se: restaurang
th: ร้านอาหาร
tr_tr: restoran
uk: ресторан
vi: nhà hàng

# block keyword
source: calendar
da_dk: kalender
de_de: Kalender
el: ημερολόγιο
es_es: calendario
fi: kalenteri
fr_fr: calendrier
hi_in: कैलेंडर
id_id: kalender
it_it: calendario
ja: カレンダー
mr: कॅलेंडर
nb_no: kalender
nl_nl: agenda
pl_pl: kalendarz
pt_pt: calendário
sv_se: kalender
th: ปฏิทิน
tr_tr: takvim
uk: календар
vi: lịch

# block keyword
source: day month year
da_dk: dag måned år
de_de: Tag Monat Jahr
el: ημέρα μήνας έτος
es_es: día mes año
fi: päivä kuukausi vuosi
fr_fr: jour mois année
hi_in: दिन माह वर्ष
id_id: hari bulan tahun
it_it: giorno mese anno
ja: 年月日
mr: दिवस महिना वर्ष
nb_no: dag måned år
nl_nl: dag maand jaar
pl_pl: dzień miesiąc rok
pt_pt: dia mês ano
sv_se: dag månad år
th: วันเดือนปี
tr_tr: gün ay yıl
uk: день місяць рік
vi: ngày thàng năm

# block keyword
source: e-mail
es_es: correo electrónico
fi: sähköposti
hi_in: ई-मेल
ja: メールアドレス
mr: ई-मेल
nb_no: e-post
sv_se: e-post
th: อีเมล
tr_tr: e-posta
uk: електронна пошта

# block keyword
source: mail
es_es: correo
fi: sähköposti
fr_fr: messagerie
hi_in: मेल
id_id: email
it_it: posta
ja: メールアドレス
mr: मेल
pt_pt: correio
th: เมล
tr_tr: posta
uk: пошта
vi: thư

# block keyword
source: first name
da_dk: fornavn
de_de: Vorname
el: όνομα
es_es: nombre
fi: etunimi
fr_fr: prénom
hi_in: प्रथम नाम
id_id: nama depan
it_it: nome.
ja: 名
mr: नाव
nb_no: fornavn
nl_nl: voornaam
pl_pl: imię
pt_pt: nome próprio
sv_se: förnamn
th: ชื่อ
tr_tr: adı
uk: ім'я
vi: tên

# block keyword
source: last name
da_dk: efternavn
de_de: Nachname
el: επώνυμο
es_es: apellido
fi: sukunimi
fr_fr: nom
hi_in: अंतिम नाम
id_id: nama belakang
it_it: Cognome
ja: 姓
mr: आडनाव
nb_no: etternavn
nl_nl: achternaam
pl_pl: nazwisko
pt_pt: apelido
sv_se: efternamn
th: นามสกุล
tr_tr: soyadı
uk: прізвище
vi: họ

# block keyword
source: telephone
da_dk: telefon
de_de: Telefon
el: τηλέφωνο
es_es: teléfono
fi: puhelin
fr_fr: téléphone
hi_in: टेलीफ़ोन
id_id: telepon
it_it: telefono
ja: 電話
mr: टेलिफोन
nb_no: telefon
nl_nl: telefoon
pl_pl: telefon
pt_pt: telefone
sv_se: telefon
th: โทรศัพท์
tr_tr: telefon
uk: телефон
vi: điện thoại

# block keyword
source: cellular
da_dk: mobil
de_de: Funktelefon
el: κυψελικό
es_es: celular
fi: matkapuhelin
fr_fr: cellulaire
id_id: seluler
it_it: cellulare
ja: 携帯電話
mr: सेल्युलर
nb_no: mobil
nl_nl: mobiel
pl_pl: komórka
pt_pt: telemóvel
sv_se: mobil
th: มือถือ
tr_tr: hücresel
uk: стільниковий
vi: mạng điện thoại

# block keyword
source: mobile
da_dk: mobil
de_de: Mobil
el: κινητό
es_es: móvil
fi: matkapuhelin
hi_in: मोबाइल
id_id: ponsel
ja: モバイル
mr: मोबाइल
nb_no: mobil
nl_nl: mobiel
pl_pl: mobilny
pt_pt: telemóvel
sv_se: mobil
th: โทรศัพท์มือถือ
tr_tr: mobil
uk: мобільний
vi: di động

# block keyword
source: Choose
da_dk: Vælg
de_de: Auswählen
el: Επιλέξτε
es_es: Elegir
fi: Valitse
fr_fr: Choisir
hi_in: चुनें
id_id: Tentukan
it_it: Scegli
ja: 選択
mr: निवडा
nb_no: Velg
nl_nl: Kiezen
pl_pl: Wybierz
pt_pt: Escolher
sv_se: Välj
th: เลือก
tr_tr: Seç
uk: Вибрати
vi: Chọn

# block keyword
source: Select
da_dk: Vælg
de_de: Auswählen
el: Επιλογή
es_es: Seleccionar
fi: Valitse
fr_fr: Sélectionner
hi_in: चुनें
id_id: Pilih
it_it: Seleziona
ja: 選択
mr: निवडा
nb_no: Velg
nl_nl: Selecteer
pl_pl: Wybierz
pt_pt: Selecione
sv_se: Välj
th: เลือก
tr_tr: Seç
uk: Вибрати
vi: Chọn

# block keyword
source: Option
da_dk: Indstilling
el: Επιλογή
es_es: Opción
fi: Vaihtoehto
hi_in: विकल्प
id_id: Opsi
it_it: Opzione
ja: オプション
mr: पर्याय
nb_no: Alternativ
nl_nl: Optie
pl_pl: Opcja
pt_pt: Opção
sv_se: Alternativ
th: ตัวเลือก
tr_tr: Seçenek
uk: Варіант
vi: Tùy chọn

# block keyword
source: Textarea
da_dk: Tekstområde
de_de: Textbereich
el: Περιοχή κειμένου
es_es: Área de texto
fi: Tekstialue
fr_fr: Zone de texte
hi_in: टेक्स्ट क्षेत्र
id_id: Area teks
it_it: Area testo
ja: テキストエリア
mr: मजकूरक्षेत्र
nl_nl: Tekstgedeelte
pl_pl: Obszar tekstowy
pt_pt: Área de texto
sv_se: Textområde
th: พื้นที่ข้อความ
tr_tr: Metinalanı
uk: Текстова область
vi: Vùng văn bản

# block keyword
source: Multiline text
da_dk: Flerlinjet tekst
de_de: Mehrzeiliger Text
el: Πολλές γραμμές κειμένου
es_es: Texto de varias líneas
fi: Usean rivin teksti
fr_fr: Texte multiligne
hi_in: मल्टीलाइन पाठ
id_id: Teks multibaris
it_it: Testo multiriga
ja: 複数行テキスト
mr: अनेक ओळीचा मजकूर
nb_no: Tekst på flere linjer
nl_nl: Meerregelige tekst
pl_pl: Tekst wielowierszowy
pt_pt: Texto multilinhas
sv_se: Flerradig text
th: ข้อความหลายบรรทัด
tr_tr: Çok satırlı metin
uk: Багаторядковий текст
vi: Văn bản nhiều dòng

# block keyword
source: email
es_es: correo electrónico
fi: sähköposti
hi_in: ईमेल
ja: メールアドレス
mr: ईमेल
nb_no: e-post:
sv_se: e-post:
th: อีเมล
tr_tr: e-posta
uk: ел. пошта

# block keyword
source: about
da_dk: om
de_de: über
el: σχετικά
es_es: acerca de
fi: tietoja
fr_fr: à propos de
hi_in: इसके बारे में
id_id: tentang
it_it: informazioni su
ja: 概要
mr: विषयी
nb_no: om
nl_nl: over
pl_pl: informacje
pt_pt: sobre
sv_se: om
th: เกี่ยวกับ
tr_tr: hakkında
uk: інформація
vi: Giới thiệu về

# block keyword
source: contact
da_dk: kontakt
de_de: Kontakt
el: επικοινωνία
es_es: contacto
fi: yhteystieto
fr_fr: détails de contact
hi_in: संपर्क
id_id: kontak
it_it: contatto
ja: 連絡先
mr: संपर्क
nb_no: kontakt
pl_pl: kontakt
pt_pt: contacto
sv_se: kontakt
th: ข้อมูลติดต่อ
tr_tr: irtibat kişisi
uk: контакт
vi: liên hệ

# block keyword
source: gallery
da_dk: galleri
de_de: Galerie
el: συλλογή
es_es: galería
fi: galleria
fr_fr: galerie
hi_in: गैलरी
id_id: galeri
it_it: galleria
ja: ギャラリー
mr: गॅलरी
nb_no: galleri
nl_nl: galerij
pl_pl: galeria
pt_pt: galeria
sv_se: galleri
th: แกลเลอรี
tr_tr: galeri
uk: галерея
vi: thư viện

# block keyword
source: photos
da_dk: fotos
de_de: Fotos
el: φωτογραφίες
es_es: fotos
fi: valokuvat
hi_in: फ़ोटो
id_id: foto
it_it: foto
ja: 写真
mr: फोटो
nb_no: bilder
nl_nl: foto's
pl_pl: zdjęcia
pt_pt: fotografias
sv_se: foton
th: ภาพถ่าย
tr_tr: fotoğraflar
uk: фотографії
vi: các ảnh

# block keyword
source: lightbox
el: προβολή φωτογραφιών
es_es: cuadro luminoso
hi_in: लाइटबॉक्स
ja: ライトボックス
mr: लाइटबॉक्स
nl_nl: lichtbak
pt_pt: caixa de luz
th: กล่องไฟ
tr_tr: ışık kutusu
uk: лайтбокс
vi: hiệu ứng lighbox

# block keyword
source: animated
da_dk: animeret
de_de: animiert
el: με κίνηση
es_es: animado
fi: animaatio
fr_fr: animé
hi_in: एनीमेटेड
id_id: animasi
it_it: animata
ja: アニメーション
mr: अॅनिमेटेड
nb_no: animert
nl_nl: geanimeerd
pl_pl: animowany
pt_pt: animado
sv_se: animerad
th: ภาพเคลื่อนไหว
tr_tr: animasyonlu
uk: анімоване
vi: động

# block keyword
source: code
da_dk: kode
el: κωδικός
es_es: código
fi: koodi
hi_in: कोड
id_id: kode
it_it: codice
ja: コード
mr: कोड
nb_no: kode
pl_pl: kod
pt_pt: código
sv_se: kod
th: โค้ด
tr_tr: kod
uk: код
vi: mã

# block keyword
source: button
da_dk: knap
de_de: Schaltfläche
el: κουμπί
es_es: botón
fi: painike
fr_fr: bouton
hi_in: बटन
id_id: tombol
it_it: pulsante
ja: ボタン
mr: बटण
nb_no: knapp
nl_nl: knop
pl_pl: przycisk
pt_pt: botão
sv_se: knapp
th: ปุ่ม
tr_tr: düğme
uk: кнопка
vi: nút

# block keyword
source: call to action
da_dk: opfordring til handling
de_de: Handlungsaufforderung
el: κλήση προς ενέργεια
es_es: llamado a la acción
fi: toimintakehote
fr_fr: appel à l’action
hi_in: कार्रवाई के लिए कॉल करें
id_id: seruan bertindak
it_it: invito all’azione
mr: कॉल टु अॅक्शन
nb_no: handlingsoppfordring
pl_pl: wezwanie do działania
pt_pt: apelo à ação
sv_se: uppmaning till handling
th: กระตุ้นให้ดำเนินการ
tr_tr: eylem çağrısı
uk: заклик до дії
vi: kêu gọi thao tác

# block keyword
source: text
da_dk: tekst
el: κείμενο
es_es: texto
fi: teksti
fr_fr: texte
hi_in: पाठ
id_id: teks
it_it: testo
ja: テキスト
mr: मजकूर
nb_no: tekst
nl_nl: tekst
pl_pl: tekst
pt_pt: texto
th: ข้อความ
tr_tr: metin
uk: текст
vi: văn bản

# block keyword
source: paragraph
da_dk: afsnit
de_de: Absatz
el: παράγραφος
es_es: párrafo
fi: kappale
fr_fr: paragraphe
hi_in: पैराग्राफ़
id_id: paragraf
it_it: paragrafo
ja: 段落
mr: परिच्छेद
nb_no: tekstavsnitt
nl_nl: paragraaf
pl_pl: akapit
pt_pt: parágrafo
sv_se: stycke
th: ย่อหน้า
tr_tr: paragraf
uk: абзац
vi: đoạn văn

# block keyword
source: icons
da_dk: ikoner
de_de: Symbole
el: εικονίδια
es_es: iconos
fi: kuvakkeet
fr_fr: icônes
hi_in: आइकन
id_id: ikon
it_it: icone
ja: アイコン
mr: आयकॉन्स
nb_no: ikoner
nl_nl: pictogrammen
pl_pl: ikony
pt_pt: ícones
sv_se: ikoner
th: ไอคอน
tr_tr: simgeler
uk: значки
vi: các biểu tượng

# block keyword
source: clients
da_dk: kunder
de_de: Kunden
el: πελάτες
es_es: clientes
fi: asiakkaat
hi_in: क्लायंट्स
id_id: klien
it_it: clienti
ja: クライアント
mr: क्लाएंट्स
nb_no: kunder
nl_nl: klanten
pl_pl: klienci
pt_pt: clientes
sv_se: kunder
th: ลูกค้า
tr_tr: istemciler
uk: клієнти
vi: Ứng dụng khách

# block keyword
source: proof
da_dk: demonstration
de_de: Nachweis
el: καταξίωση
es_es: demostración
fi: todisteet
fr_fr: preuve
hi_in: प्रमाण
id_id: bukti
it_it: prova
ja: 証明
mr: पुरावा
nb_no: bevis
nl_nl: bewijs
pl_pl: dowód
pt_pt: prova
sv_se: bevis
th: การพิสูจน์
tr_tr: kanıt
uk: доказ
vi: bằng chứng

# block keyword
source: testimonials
da_dk: anbefalinger
de_de: Kundenaussagen
el: μαρτυρίες
es_es: Testimonios
fi: asiakaskokemukset
fr_fr: témoignages
hi_in: विवरण
id_id: testimoni
it_it: testimonianze
ja: 証明書
mr: प्रशंसापत्रे
nb_no: attester
nl_nl: getuigenissen
pl_pl: opinie
pt_pt: testemunhos
sv_se: utlåtanden
th: คำนิยม
tr_tr: referanslar
uk: відгуки
vi: cảm nhận của khách hàng

# block keyword
source: address
da_dk: adresse
de_de: Adresse
el: διεύθυνση
es_es: dirección
fi: osoite
fr_fr: adresse
hi_in: पता
id_id: alamat
it_it: indirizzo
ja: 住所
mr: पत्ता
nb_no: adresse
nl_nl: adres
pl_pl: adres
pt_pt: endereço
sv_se: adress
th: ที่อยู่
tr_tr: adres
uk: адреса
vi: địa chỉ

# block keyword
source: maps
el: χάρτες
es_es: mapas
fi: kartat
fr_fr: cartes
hi_in: मैप
id_id: peta
it_it: mappe
ja: マップ
mr: नकाशे
nb_no: kart
nl_nl: kaarten
pl_pl: mapy
pt_pt: mapas
sv_se: kartor
th: แผนที่
tr_tr: haritalar
uk: мапи
vi: bản đồ

# block keyword
source: image
da_dk: billede
de_de: Bild
el: εικόνα
es_es: imagen
fi: kuva
hi_in: छवि
id_id: gambar
it_it: immagine
ja: 画像
mr: प्रतिमा
nb_no: bilde
nl_nl: afbeelding
pl_pl: obraz
pt_pt: imagem
sv_se: bild
th: รูปภาพ
tr_tr: görsel
uk: зображення
vi: ảnh

# block keyword
source: video
el: βίντεο
fr_fr: vidéo
hi_in: वीडियो
ja: 動画
mr: व्हिडिओ
pl_pl: film
pt_pt: vídeo
th: วิดีโอ
uk: відео

# block keyword
source: posts
da_dk: indlæg
el: άρθρα
es_es: publicaciones
fi: julkaisut
fr_fr: articles
hi_in: पोस्ट
id_id: postingan
it_it: post
ja: 投稿
mr: पोस्ट
nb_no: innlegg
nl_nl: berichten
pl_pl: wpisy
pt_pt: artigos
sv_se: inlägg
th: โพสต์
tr_tr: gönderiler
uk: дописи
vi: bài viết

# block keyword
source: slider
da_dk: skyder
de_de: Schieberegler
el: ρυθμιστικό
es_es: deslizador
fi: diaesitys
fr_fr: curseur
hi_in: स्लाइडर
it_it: dispositivo di scorrimento
ja: スライダー
mr: स्लाइडर
nb_no: glidebryter
nl_nl: schuifregelaar
pl_pl: suwak
pt_pt: controlo deslizante
sv_se: bildspel
th: ตัวเลื่อน
tr_tr: kaydırıcı
uk: повзунок
vi: thanh trượt

# block keyword
source: latest
da_dk: seneste
de_de: Letzte
el: τελευταία
es_es: último
fi: viimeisin
fr_fr: dernier
hi_in: नवीनतम
id_id: terkini
it_it: più recente
ja: 最新
mr: नवीनतम
nb_no: siste
nl_nl: recentste
pl_pl: najnowsze
pt_pt: mais recentes
sv_se: senaste
th: ล่าสุด
tr_tr: en yeniler
uk: останній
vi: mới nhất

# block keyword
source: blog
fi: blogi
hi_in: ब्लॉग
ja: ブログ
mr: ब्लॉग
nb_no: blogg
pt_pt: blogue
sv_se: blogg
th: บล็อก
uk: блоґ

# block keyword
source: landing
da_dk: start
el: είσοδος
es_es: destino
fi: saapumissivu
fr_fr: accueil
hi_in: लैंडिंग
id_id: tujuan
it_it: destinazione
ja: ランディング
mr: लँडिंग
nb_no: målside
pl_pl: docelowa
pt_pt: início
sv_se: start
th: หน้าเริ่มต้น
tr_tr: giriş sayfası
uk: цільова
vi: đích

# block keyword
source: comparison
da_dk: sammenligning
de_de: Vergleich
el: σύγκριση
es_es: comparación
fi: vertailu
fr_fr: comparaison
hi_in: तुलना करें
id_id: perbandingan
it_it: confronto
ja: 比較
mr: तुलना
nb_no: sammenligning
nl_nl: vergelijking
pl_pl: porównanie
pt_pt: comparação
sv_se: jämförelse
th: การเปรียบเทียบ
tr_tr: karşılaştırma
uk: порівняння
vi: so sánh

# block keyword
source: rows
da_dk: rækker
de_de: Zeilen
el: γραμμές
es_es: filas
fi: rivit
fr_fr: lignes
hi_in: पंक्तियां
id_id: baris
it_it: righe
ja: 行
mr: पंक्ती
nb_no: rader
nl_nl: rijen
pl_pl: wiersze
pt_pt: linhas
sv_se: rader
th: แถว
tr_tr: satırlar
uk: рядки
vi: các hàng

# block keyword
source: columns
da_dk: kolonner
de_de: Spalten
el: στήλες
es_es: columnas
fi: palstat
fr_fr: colonnes
hi_in: स्तंभ
id_id: kolom
it_it: colonne
ja: カラム
mr: स्तंभ
nb_no: kolonner
nl_nl: kolommen
pl_pl: kolumny
pt_pt: colunas
sv_se: kolumner
th: คอลัมน์
tr_tr: sütunlar
uk: стовпці
vi: cột

# block keyword
source: layouts
el: διατάξεις
es_es: diseños
fi: asettelut
fr_fr: structures
hi_in: लेआउट
id_id: tata letak
it_it: layout
ja: レイアウト
mr: लेआउट्स
nb_no: oppsett
pl_pl: układy
pt_pt: esquemas
sv_se: layouter
th: เค้าโครง
tr_tr: sayfa düzenleri
uk: макети
vi: bố cục

# block keyword
source: features
da_dk: funktioner
de_de: Funktionen
el: χαρακτηριστικά
es_es: características
fi: ominaisuudet
fr_fr: fonctionnalités
hi_in: सुविधाएं
id_id: fitur
it_it: caratteristiche
ja: 特集
mr: वैशिष्ट्ये
nb_no: funksjoner
nl_nl: functies
pl_pl: funkcje
pt_pt: funcionalidades
sv_se: funktioner
th: คุณลักษณะ
tr_tr: özellikler
uk: особливості
vi: các tính năng

# block keyword
source: separator
de_de: Trennelement
el: διαχωριστικό
es_es: separador
fi: erottaja
fr_fr: séparateur
hi_in: सेपरेटर
id_id: pemisah
it_it: separatore
ja: 区切り
mr: विभाजक
nb_no: skillelinje
nl_nl: scheiding
pt_pt: separador
th: ตัวคั่น
tr_tr: ayırıcı
uk: роздільник
vi: dấu tách

# block keyword
source: social
de_de: Soziale Netzwerke
el: κοινωνικά δίκτυα
fi: sosiaalinen
fr_fr: réseaux sociaux
hi_in: सामाजिक
id_id: sosial
ja: ソーシャル
mr: सामाजिक
nb_no: sosial medier
nl_nl: sociaal
pl_pl: społecznościowe
sv_se: socialt
th: โซเชียล
tr_tr: sosyal
uk: спільнота
vi: mạng xã hội

# block keyword
source: links
el: συνδέσεις
es_es: enlaces
fi: linkit
fr_fr: liens
hi_in: लिंक
id_id: tautan
it_it: link
ja: リンク
mr: लिंक्स
nb_no: koblinger
nl_nl: koppelingen
pl_pl: łącza
pt_pt: ligações
sv_se: länkar
th: ลิงก์
tr_tr: bağlantılar
uk: посилання
vi: các liên kết
