Repository: coblocks/coblocks
Catalog: languages/coblocks-*.po
Languages: da_dk, de_de, el, es_es, fi, fr_fr, hi_in, id_id, it_it, ja, mr, nb_no, nl_nl, pl_pl, pt_pt, sv_se, th, tr_tr, uk, vi

# tags
source: palette design colors artist paint creative media
da_dk: palet design farver kunstner maling kreativ medie
de_de: Palette Design Farben Künstler Malen Kreativ Medien
el: παλέτα σχέδιο χρώματα καλλιτέχνης πινέλο δημιουργικό πολυμέσα
es_es: paleta diseño colores artista pintura creativo medios
fi: paletti design suunnittelu värit artisti taiteilija maalaus luova media
fr_fr: palette design couleurs artiste peinte peinture créatifs média
hi_in: पैलेट डिज़ाइन रंग कलाकार पेंट रचनात्मक मीडिया
id_id: palet desain warna seniman cat kreatif media
it_it: tavolozza progetto colori artista dipingere creatività media
ja: パレット デザイン 色 アーティスト ペイント クリエイティブ メディア
mr: पॅलेट डिझाइन रंग कलाकार रंग सर्जनशील मीडिया
nb_no: palett design farger artist maling kreativ media
nl_nl: palet ontwerp kleuren artiest verf creatief media
pl_pl: paleta projekt kolory artysta farba kreatywny multimedia
pt_pt: paleta conceção cores artista tinta criativo multimédia
sv_se: palett design färger artist konstnär måla kreativ media
th: เมนูสี ออกแบบ สี ศิลปิน ระบายสี สร้างสรรค์ สื่อ
tr_tr: palet tasarım renkler sanatçı boya yaratıcı medya
uk: палітра дизайн кольори художник малювати творчі мультимедіа
vi: bảng thiết kế màu nghệ sĩ sơn sáng tạo truyền thông

# tags
source: palette design colors artist creative media
da_dk: palet design farver kunstner kreativ medie
de_de: Palette Design Farben Künstler Kreativ Medien
el: παλέτα σχέδιο χρώματα καλλιτέχνης δημιουργικό πολυμέσα
es_es: paleta diseños colores artista creativo medios
fi: paletti design suunnittelu värit artisti taiteilija luova media
fr_fr: palette design couleurs artiste peintre créatif média
hi_in: पैलेट डिज़ाइन रंग कलाकार रचनात्मक मीडिया
id_id: palet desain warna seniman kreatif media
it_it: tavolozza progetto colori artista creatività media
ja: パレット デザイン 色 アーティスト クリエイティブ メディア
mr: पॅलेट डिझाइन रंग कलाकार सर्जनशील मीडिया
nb_no: palett design farger artist kreativ media
nl_nl: palet ontwerp kleuren artiest creatief media
pl_pl: paleta projekt kolory artysta kreatywny multimedia
pt_pt: paleta conceção cores artista criativo multimédia
sv_se: palett design färger artist konstnär kreativ media
th: เมนูสี ออกแบบ สี ศิลปิน สร้างสรรค์ สื่อ
tr_tr: palet tasarım renkler sanatçı yaratıcı medya
uk: палітра дизайн кольори художник творчі мультимедіа
vi: bảng thiết kế màu nghệ sĩ sáng tạo truyền thông

# tags
source: palette design colors artist creative media paint paintbrush
da_dk: palet design farver kunstner kreativ medie maling pensel
de_de: Palette Design Farben Künstler Kreativ Medien Malen Pinsel
el: παλέτα σχέδιο χρώματα καλλιτέχνης δημιουργικό πολυμέσα πινέλο ρολό
es_es: paleta diseño colores artista creativo medios pintura pincel
fi: paletti design suunnittelu värit artisti taiteilija luova media maalaus sivellin
fr_fr: palette design couleurs artiste peintre créatif média peinture pinceau
hi_in: पैलेट डिज़ाइन रंग कलाकार रचनात्मक मीडिया पेंट पेंटब्रश
id_id: palet desain warna seniman kreatif media cat kuas cat
it_it: tavolozza progetto colori artista creatività media dipingere pennello
ja: パレット デザイン 色 アーティスト クリエイティブ メディア ペイント ペイントブラシ
mr: पॅलेट डिझाइन रंग कलाकार सर्जनशील मीडिया रंग
nb_no: palett design farger artist kreativ media maling malerkost
nl_nl: palet ontwerp kleuren artiest creatief media verf kwast
pl_pl: paleta projekt kolory artysta kreatywny multimedia farba pędzel
pt_pt: paleta conceção cores artista criativo multimédia tinta pincel
sv_se: palett design färger artist konstnär kreativ media måla pensel
th: เมนูสี ออกแบบ สี ศิลปิน สร้างสรรค์ สื่อ ระบายสี แปรงทาสี
tr_tr: palet tasarım renkler sanatçı yaratıcı medya boya boya fırçası
uk: палітра дизайн кольори художник творчі мультимедіа малювати пензель
vi: bảng thiết kế màu nghệ sĩ sáng tạo truyền thông sơn cọ

# block styles
source: Standard
el: Κανονικό
es_es: Estándar
fi: Vakio
hi_in: मानक
id_id: Standar
ja: スタンダード
mr: मानक
nl_nl: Standaard
pl_pl: Standardowy
pt_pt: Padrão
th: มาตรฐาน
tr_tr: Standart
uk: Стандартний
vi: Thông thường

# block styles
source: Silver
da_dk: Sølv
de_de: Silber
el: Ασημί
es_es: Plateado
fi: Hopea
fr_fr: Gris argent
hi_in: सिल्वर
it_it: Argento
ja: シルバー
mr: चांदी
nb_no: Sølv
nl_nl: Zilver
pl_pl: Srebrny
pt_pt: Prata
th: สีเงิน
tr_tr: Gümüş
uk: Сріблистий
vi: Bạc

# block styles
source: Retro
el: Ρετρό
hi_in: रेट्रो
ja: レトロ
mr: मागे
th: เรโทร
uk: Ретро
vi: Cổ điển

# block styles
source: Dark
da_dk: Mørk
de_de: Dunkel
el: Σκοτεινό
es_es: Oscuro
fi: Tumma
fr_fr: Sombre
hi_in: अंधेरा
id_id: Gelap
it_it: Scuro
ja: ダーク
mr: गडद
nl_nl: Donker
pl_pl: Ciemny
pt_pt: Escuro
sv_se: Mörk
th: มืด
tr_tr: Koyu
uk: Темний
vi: Tối

# block styles
source: Night
da_dk: Nat
de_de: Nacht
el: Νυχτερινό
es_es: Noche
fi: Yö
fr_fr: Nuit
hi_in: रात
id_id: Malam
it_it: Notte
ja: 夜
mr: रात्र
nb_no: Natt
nl_nl: Nacht
pl_pl: Noc
pt_pt: Noite
sv_se: Natt
th: กลางคืน
tr_tr: Gece
uk: Ніч
vi: Đêm

# block styles
source: Aubergine
el: Μελιτζανί
es_es: Berenjena
fi: Tumma violetti
hi_in: बैंगनी
it_it: Melanzana
ja: オーベルジーヌ
mr: वांगे
pl_pl: Ciemnofioletowy
pt_pt: Beringela
th: โทนม่วง
tr_tr: Patlıcan Moru
uk: Баклажан
vi: Tím cà

# block styles
source: Circular
da_dk: Cirkelformet
de_de: Kreisförmig
el: Κυκλικό
fi: Ympyrä
fr_fr: Circulaire
hi_in: सर्कुलर
id_id: Melingkar
it_it: Circolare
ja: 円形
mr: परिपत्रक
nb_no: Sirkelformet
nl_nl: Rond
pl_pl: Kołowy
sv_se: Cirkelformad
th: วงแหวน
tr_tr: Dairesel
uk: Коло
vi: Vòng tròn

# block styles
source: 3D
th: สามมิติ

# block styles
source: Shadow
da_dk: Skygge
de_de: Schatten
el: Σκιά
es_es: Sombra
fi: Varjostus
fr_fr: Ombre
hi_in: शैडो
id_id: Bayangan
it_it: Ombreggiatura
ja: 影
mr: सावली
nb_no: Skygge
nl_nl: Schaduw
pl_pl: Cień
pt_pt: Sombra
sv_se: Skugga
th: เงา
tr_tr: Gölge
uk: Тінь
vi: Bóng

# block styles
source: Default
da_dk: Standardindstilling
de_de: Standard
el: Προεπιλογή
es_es: Predeterminado
fi: Oletus
fr_fr: Défaut
hi_in: डिफ़ॉल्ट
it_it: Predefinito
ja: デフォルト
mr: डिफॉल्ट
nb_no: Standard
nl_nl: Standaard
pl_pl: Domyślny
pt_pt: Predefinição
sv_se: Standard
th: ค่าเริ่มต้น
tr_tr: Varsayılan
uk: За промовчанням
vi: Mặc định

# block styles
source: None
da_dk: Ingen
de_de: Keine
el: Κανένα
es_es: Ninguna
fi: Ei mitään
fr_fr: Aucun
hi_in: कोई नहीं
id_id: Tidak Ada
it_it: Nessuno
ja: なし
mr: काहीही नाही
nb_no: Ingen
nl_nl: Geen
pl_pl: Brak
pt_pt: Nenhum
sv_se: Ingen
th: ไม่มี
tr_tr: Yok
uk: Немає
vi: Không có

# block styles
source: Checkbox
da_dk: Afkrydsningsfelt
de_de: Kontrollkästchen
el: Πλαίσιο ελέγχου
es_es: Casilla de verificación
fi: Valintaruutu
fr_fr: Case à cocher
hi_in: चेकबॉक्स
id_id: Kotak Centang
it_it: Casella di controllo
ja: チェックボックス
mr: चेकबॉक्स
nb_no: Avmerkingsboks
nl_nl: Selectievakje
pl_pl: Pole wyboru
pt_pt: Caixa de verificação
sv_se: Kryssruta
th: ช่องทำเครื่องหมาย
tr_tr: Onay kutusu
uk: Прапорець
vi: Hộp kiểm

# placeholder when a post has no title
source: (no title)
da_dk: (ingen titel)
de_de: (kein Titel)
el: (χωρίς τίτλο)
es_es: (sin título)
fi: (ei otsikkoa)
fr_fr: (sans titre)
hi_in: (कोई शीर्षक नहीं)
id_id: (tanpa judul)
it_it: (nessun titolo)
ja: (タイトルなし)
mr: (शीर्षक नाही)
nb_no: (ingen tittel)
nl_nl: (naamloos)
pl_pl: (brak tytułu)
pt_pt: (sem título)
sv_se: (ingen rubrik)
th: (ไม่มีชื่อเรื่อง)
tr_tr: (başlık yok)
uk: (без назви)
vi: (không có tiêu đề)

# label for small size option
source: Small
da_dk: Lille
de_de: Klein
el: Μικρό
es_es: Pequeño
fi: Pieni
fr_fr: Petit
hi_in: छोटा
id_id: Kecil
it_it: Piccolo
ja: 小
mr: लहान
nb_no: Lite
nl_nl: Klein
pl_pl: Mały
pt_pt: Pequeno
sv_se: Litet
th: เล็ก
tr_tr: Küçük
uk: Малий
vi: Nhỏ

# label for medium size option
source: Medium
de_de: Mittel
el: Μεσαίο
es_es: Mediano
fi: Keskikokoinen
fr_fr: Moyen
hi_in: मध्यम
it_it: Medio
ja: 中
mr: मध्यम
nb_no: Middels
nl_nl: Gemiddeld
pl_pl: Średni
pt_pt: Médio
th: กลาง
tr_tr: Orta
uk: Cередній
vi: Trung bình

# label for large size option
source: Large
da_dk: Stor
de_de: Groß
el: Μεγάλο
es_es: Grande
fi: Suuri
fr_fr: Grand
hi_in: बड़ा
id_id: Besar
it_it: Grande
ja: 大
mr: मोठे
nb_no: Stort
nl_nl: Groot
pl_pl: Duży
pt_pt: Grande
sv_se: Stort
th: ใหญ่
tr_tr: Büyük
uk: Великий
vi: Lớn

# label for large size option
source: Extra Large
da_dk: Ekstra stor
de_de: Sehr groß
el: Πολύ μεγάλο
es_es: Extra grande
fi: Erittäin suuri
fr_fr: Très large
hi_in: अधिक बड़ा
id_id: Sangat Besar
it_it: Molto grande
ja: 特大
mr: अति मोठे
nb_no: Ekstra stor
nl_nl: Extra groot
pl_pl: Bardzo duży
pt_pt: Muito grande
sv_se: Extra stor
th: ใหญ่เป็นพิเศษ
tr_tr: Çok Büyük
uk: Дуже великий
vi: Cực lớn

# block layout
source: Auto
el: Αυτόματη
fi: Automaattinen
fr_fr: Voiture
hi_in: ऑटो
id_id: Oto
ja: 自動
mr: स्वयं
pl_pl: Automatycznie
pt_pt: Automático
sv_se: Bil
th: รถยนต์
tr_tr: Otomotiv
uk: Авто
vi: Tự động

# block layout
source: Cover
de_de: Titelbild
el: Κάλυψη
es_es: Portada
fi: Kansi
fr_fr: Couverture
hi_in: कवर
id_id: Sampul
it_it: Copertina
ja: カバー
mr: कव्‍हर
nb_no: Omslag
nl_nl: Omslag
pl_pl: Tło
pt_pt: Capa
sv_se: Omslagsfoto
th: ภาพปก
tr_tr: Kapak Resmi
uk: Обкладинка
vi: Trang bìa

# block layout
source: Contain
da_dk: Indeholder
de_de: Enthält
el: Συμπερίληψη
es_es: Contiene
fi: Sisältää
fr_fr: Contiennent
hi_in: शामिल
id_id: Berisi
it_it: Contiene
ja: 含む
mr: समाविष्ट करा
nb_no: Inneholder
nl_nl: Bevat
pl_pl: Zawiera
pt_pt: Contém
sv_se: Innehåller
th: บรรจุ
tr_tr: Şunu İçeren:
uk: Містять
vi: Chứa

# block layout
source: Top Left
da_dk: Øverst til venstre
de_de: Oben links
el: Επάνω αριστερά
es_es: Arriba, izquierda
fi: Ylävasen
fr_fr: Haut gauche
hi_in: शीर्ष बायां
id_id: Kiri Atas
it_it: In alto a sinistra
ja: 左上
mr: शीर्षकडून डावीकडे
nb_no: Øverst til venstre
nl_nl: Boven links
pl_pl: Po lewej u góry
pt_pt: Canto superior esquerdo
sv_se: Högst upp till vänster
th: ซ้ายบน
tr_tr: Sol Üst
uk: Вгорі зліва
vi: Phía trên bên trái

# block layout
source: Top Center
da_dk: Øverst i midten
de_de: Oben zentriert
el: Επάνω στο κέντρο
es_es: Arriba, centro
fi: Yläosan keskellä
fr_fr: Haut centre
hi_in: शीर्ष केंद्र
id_id: Tengah Atas
it_it: In alto al centro
ja: 中央上
mr: शीर्ष मध्य
nb_no: Midtstilt øverst
nl_nl: Boven centraal
pl_pl: Na środku u góry
pt_pt: Centro superior
sv_se: Högst upp i mitten
th: กลางบน
tr_tr: Orta Üst
uk: Вгорі по центру
vi: Phía trên ở giữa

# block layout
source: Top Right
da_dk: Øverst til højre
de_de: Oben rechts
el: Επάνω δεξιά
es_es: Arriba, derecha
fi: Yläoikea
fr_fr: Haut droit
hi_in: शीर्ष दायां
id_id: Kanan Atas
it_it: In alto a destra
ja: 右上
mr: शीर्षकडून उजवीकडे
nb_no: Øverst til høyre
nl_nl: Boven rechts
pl_pl: Po prawej u góry
pt_pt: Canto superior direito
sv_se: Högst upp till höger
th: ขวาบน
tr_tr: Sağ Üst
uk: Вгорі справа
vi: Phía trên bên phải

# block layout
source: Center Left
da_dk: I midten til venstre
de_de: Mitte links
el: Κέντρο αριστερά
es_es: Centro, izquierda
fi: Keskiosan vasemmalla
fr_fr: Centre gauche
hi_in: केंद्र बायां
id_id: Kiri Tengah
it_it: Centrale a sinistra
ja: 左中央
mr: मध्याकडून डावीकडे
nb_no: Midtstilt til venstre
nl_nl: Centraal links
pl_pl: Na środku po lewej
pt_pt: Centro à esquerda
sv_se: Mitten vänster
th: ซ้ายกลาง
tr_tr: Orta Sol
uk: Посередині зліва
vi: Ở giữa bên trái

# block layout
source: Center Center
da_dk: Centrum
de_de: Mitte zentriert
el: Κέντρο κέντρο
es_es: Centro, centro
fi: Keskiosan keskellä
fr_fr: Centre centre
hi_in: केंद्र केंद्र
id_id: Tengah Tengah
it_it: Centrale al centro
ja: 中央
mr: मध्य मध्य
nb_no: Midten-midten
nl_nl: Centraal midden
pl_pl: Na środku pośrodku
pt_pt: Centro
sv_se: Mitten mitten
th: ตรงกลาง
tr_tr: Orta Orta
uk: Посередині по центру
vi: Chính giữa

# block layout
source: Center Right
da_dk: I midten til højre
de_de: Mitte rechts
el: Κέντρο δεξιά
es_es: Centro, derecha
fi: Keskiosan oikealla
fr_fr: Centre droit
hi_in: केंद्र दायां
id_id: Kanan Tengah
it_it: Centrale a destra
ja: 右中央
mr: मध्याकडून उजवीकडे
nb_no: Midtstilt til høyre
nl_nl: Centraal rechts
pl_pl: Na środku po prawej
pt_pt: Centro à direita
sv_se: Mitten höger
th: ขวากลาง
tr_tr: Orta Sağ
uk: Посередині справа
vi: Ở giữa bên phải

# block layout
source: Bottom Left
da_dk: Nederst til venstre
de_de: Unten links
el: Κάτω αριστερά
es_es: Abajo, izquierda
fi: Alavasen
fr_fr: Bas gauche
hi_in: नीचे बायां
id_id: Kiri Bawah
it_it: In basso a sinistra
ja: 左下
mr: तळाकडून डावीकडे
nb_no: Nederst til venstre
nl_nl: Onder links
pl_pl: Po lewej u dołu
pt_pt: Canto inferior esquerdo
sv_se: Längst ner till vänster
th: ซ้ายล่าง
tr_tr: Sol Alt
uk: Внизу зліва
vi: Phía dưới bên trái

# block layout
source: Bottom Center
da_dk: Nederst i midten
de_de: Unten zentriert
el: Κάτω στο κέντρο
es_es: Abajo, centro
fi: Alaosan keskellä
fr_fr: Bas centre
hi_in: नीचे केंद्र
id_id: Tengah Bawah
it_it: In basso al centro
ja: 中央下
mr: तळाकडून मध्य
nb_no: Midtstilt nederst
nl_nl: Onder centraal
pl_pl: Na środku u dołu
pt_pt: Centro inferior
sv_se: Längst ner i mitten
th: กลางล่าง
tr_tr: Orta Alt
uk: Внизу по центру
vi: Phía dưới ở giữa

# block layout
source: Bottom Right
da_dk: Nederst til højre
de_de: Unten rechts
el: Κάτω δεξιά
es_es: Abajo, derecha
fi: Alaoikea
fr_fr: Bas droit
hi_in: नीचे दायां
id_id: Kanan Bawah
it_it: In basso a destra
ja: 右下
mr: तळाकडून उजवीकडे
nb_no: Nederst til høyre
nl_nl: Onder rechts
pl_pl: Po prawej u dołu
pt_pt: Canto inferior direito
sv_se: Längst ner till höger
th: ขวาล่าง
tr_tr: Sağ Alt
uk: Внизу справа
vi: Phía dưới bên phải

# block layout
source: No Repeat
da_dk: Gentag ikke
de_de: Keine Wiederholung
el: Χωρίς επανάληψη
es_es: No repetir
fi: Ei toistoa
fr_fr: Ne pas répéter
hi_in: कोई दोहराव नहीं
id_id: Tanpa Pengulangan
it_it: Nessuna ripetizione
ja: 繰り返さない
mr: पुनरावृत्ती नाही
nb_no: Ingen gjentakelse
nl_nl: Geen herhaling
pl_pl: Bez powtarzania
pt_pt: Não repetir
sv_se: Ingen upprepning
th: ไม่ซ้ำ
tr_tr: Tekrarlama Yok
uk: Не повторювати
vi: Không lặp lại

# block layout
source: Repeat
da_dk: Gentag
de_de: Wiederholen
el: Επανάληψη
es_es: Repetir
fi: Toisto
fr_fr: Répéter
hi_in: दोहराएं
id_id: Ulangi
it_it: Ripeti
ja: 繰り返し
mr: पुनरावृत्ती करा
nb_no: Gjenta
nl_nl: Herhalen
pl_pl: Powtórz
pt_pt: Repetir
sv_se: Upprepa
th: ซ้ำ
tr_tr: Yinele
uk: Повторити
vi: Lặp lại

# block layout
source: Repeat Horizontally
da_dk: Gentag vandret
de_de: Horizontal wiederholen
el: Επανάληψη οριζόντια
es_es: Repetir horizontalmente
fi: Toista vaakasuunnassa
fr_fr: Répéter horizontalement
hi_in: क्षैतिज रूप से दोहराएं
id_id: Ulangi Secara Horizontal
it_it: Ripeti orizzontalmente
ja: 水平方向に繰り返す
mr: क्षैतिजरित्या पुनरावृत्ती करा
nb_no: Gjenta horisontalt
nl_nl: Horizontaal herhalen
pl_pl: Powtórz w poziomie
pt_pt: Repetir horizontalmente
sv_se: Upprepa horisontellt
th: ซ้ำแนวนอน
tr_tr: Yatay Olarak Tekrarla
uk: Повторювати по горизонталі
vi: Lặp ngang

# block layout
source: Repeat Vertically
da_dk: Gentag lodret
de_de: Vertikal wiederholen
el: Επανάληψη κατακόρυφα
es_es: Repetir verticalmente
fi: Toista pystysuunnassa
fr_fr: Répéter verticalement
hi_in: लंबवत रूप से दोहराएं
id_id: Ulangi Secara Vertikal
it_it: Ripeti verticalmente
ja: 垂直方向に繰り返す
mr: अनुलंबरित्या पुनरावृत्ती करा
nb_no: Gjenta vertikalt
nl_nl: Verticaal herhalen
pl_pl: Powtórz w pionie
pt_pt: Repetir verticalmente
sv_se: Upprepa vertikalt
th: ซ้ำแนวตั้ง
tr_tr: Dikey Olarak Tekrarla
uk: Повторювати по вертикалі
vi: Lặp dọc

# visual style option
source: Dark
da_dk: Mørk
de_de: Dunkel
el: Σκοτεινό
es_es: Oscuro
fi: Tumma
fr_fr: Sombre
hi_in: अंधेरा
id_id: Gelap
it_it: Scuro
ja: ダーク
mr: गडद
nl_nl: Donker
pl_pl: Ciemny
pt_pt: Escuro
sv_se: Mörk
th: มืด
tr_tr: Koyu
uk: Темний
vi: Tối

# visual style option
source: Light
da_dk: Enkel
de_de: Hell
el: Φωτεινό
es_es: Fina
fi: Kevyt
fr_fr: Léger
hi_in: प्रकाश
id_id: Terang
it_it: Chiaro
ja: ライト
mr: प्रकाश
nb_no: Lys
nl_nl: Licht
pl_pl: Jasny
pt_pt: Ligeiro
sv_se: Ljus
th: อ่อน
tr_tr: Açık
uk: Світлий
vi: Sáng

# visual style option
source: None
da_dk: Ingen
de_de: Keine
el: Κανένα
es_es: Ninguna
fi: Ei mitään
fr_fr: Aucun
hi_in: कोई नहीं
id_id: Tidak Ada
it_it: Nessuno
ja: なし
mr: काहीही नाही
nb_no: Ingen
nl_nl: Geen
pl_pl: Brak
pt_pt: Nenhum
sv_se: Ingen
th: ไม่มี
tr_tr: Yok
uk: Немає
vi: Không có

# label for horizontal positioning input
source: Horizontal Pos.
da_dk: Vandret pos.
de_de: Horizontalposition
el: Οριζόντια θέση
es_es: Pos. horizontal
fi: Vaakasuunta
fr_fr: Pos. horizontale
hi_in: होरिजेंटल पोज.
id_id: Pos. Horizontal
it_it: Pos. orizzontale
ja: 水平方向
mr: क्षैतिज स्थिती.
nb_no: Horisontal posisjon
nl_nl: Horizontale positie
pl_pl: Poz. pozioma
pt_pt: Pos. horizontal
sv_se: Vågrät position
th: ตำแหน่งแนวนอน
tr_tr: Yatay Poz.
uk: Поз. по горизонталі
vi: Vị trí nằm ngang

# label for vertical positioning input
source: Vertical Pos.
da_dk: Lodret pos.
de_de: Vertikalposition
el: Κατακόρυφη θέση
es_es: Pos. vertical
fi: Pystysuunta
fr_fr: Pos. verticale
hi_in: वर्टिकल पोज.
id_id: Pos. Vertikal
it_it: Pos. verticale
ja: 垂直方向
mr: अनुलंब स्थिती.
nb_no: Vertikal posisjon
nl_nl: Verticale positie
pl_pl: Poz. pionowa
pt_pt: Pos. vertical
sv_se: Lodrät position
th: ตำแหน่งแนวตั้ง
tr_tr: Dikey Poz.
uk: Поз. по вертикалі
vi: Vị trí chiều dọc

# label for the control that allows zooming in on the image
source: Image Zoom
da_dk: Billedzoom
de_de: Bildzoom
el: Ζουμ εικόνας
es_es: Zoom de imagen
fi: Kuvien zoomaus
fr_fr: Zoom d’image
hi_in: छवि को ज़ूम करें
id_id: Zoom Gambar
it_it: Zoom immagine
ja: 画像ズーム
mr: प्रतिमा झूम
nb_no: Bilde-zoom
nl_nl: In-/uitzoomen op afbeelding
pl_pl: Powiększenie obrazu
pt_pt: Zoom da imagem
sv_se: Bildzoomning
th: ย่อ/ขยายรูปภาพ
tr_tr: Görsel Büyütme
uk: Масштаб зображення
vi: Zoom ảnh

# A size unit for CSS markup
source: Pixel
es_es: Píxel
fi: Kuvapiste
hi_in: पिक्सेल
id_id: Piksel
ja: ピクセル
mr: पिक्सेल
nb_no: Piksel
pl_pl: Piksel
pt_pt: Píxel
th: พิกเซล
tr_tr: Piksel
uk: Піксел

# A size unit for CSS markup
source: Em
de_de: Geviertstrich
th: อีเอ็ม

# A size unit for CSS markup
source: Percentage
da_dk: Procentdel
de_de: Prozentsatz
el: Ποσοστό
es_es: Porcentaje
fi: Prosenttiosuus
fr_fr: Pourcentage
hi_in: प्रतिशत
id_id: Persentase
it_it: Percentuale
ja: 割合
mr: टक्केवारी
nb_no: Prosentandel
pl_pl: Procent
pt_pt: Percentagem
sv_se: Procentsats
th: ร้อยละ
tr_tr: Yüzde
uk: Відсоток
vi: Tỷ lệ phần trăm

# image styles
source: Original
el: Πρωτότυπο
fi: Alkuperäinen
hi_in: मूल
id_id: Asli
it_it: Originale
ja: オリジナル
mr: मूळ
nl_nl: Origineel
pl_pl: Oryginalny
th: ดั้งเดิม
tr_tr: Orijinal
uk: Оригінал
vi: Gốc

# image styles
source: Grayscale Filter
da_dk: Gråtonefilter
de_de: Graustufenfilter
el: Φίλτρο κλίμακας του γκρίζου
es_es: Filtro escala de grises
fi: Harmaasävysuodatin
fr_fr: Filtre en niveaux de gris
hi_in: ग्रेस्केल फ़िल्टर
id_id: Filter Hitam Putih
it_it: Filtro scala di grigi
ja: グレースケールフィルター
mr: ग्रेस्केल फिल्टर
nb_no: Gråtone-filter
nl_nl: Filter voor grijswaarden
pl_pl: Filtr Odcienie szarości
pt_pt: Filtro de tons de cinzento
sv_se: Filter för gråskala
th: ตัวกรองสีขาวดำ
tr_tr: Gri Tonlama Filtresi
uk: Фільтр - Відтінки сірого
vi: Bộ lọc xám

# image styles
source: Sepia Filter
el: Φίλτρο σέπια
es_es: Filtro sepia
fi: Seepiasuodatin
fr_fr: Filtre sépia
hi_in: सेपिया फ़िल्टर
id_id: Filter Sepia
it_it: Filtro seppia
ja: セピアフィルター
mr: सेपिया फिल्टर
nl_nl: Filter voor sepia
pl_pl: Filtr Sepia
pt_pt: Filtro de sépia
th: ตัวกรองสีซีเปีย
tr_tr: Sepya Filtre
uk: Фільтр - Сепія
vi: Bộ lọc nâu đỏ

# image styles
source: Saturation Filter
da_dk: Farvemæthedsfilter
de_de: Sättigungsfilter
el: Φίλτρο κορεσμού
es_es: Filtro saturación
fi: Värikylläisyyssuodatin
fr_fr: Filtre de saturation
hi_in: सैचुरेशन फ़िल्टर
id_id: Filter Saturasi
it_it: Filtro saturazione
ja: 彩度フィルター
mr: सॅच्युरेशन फिल्टर
nb_no: Metningsfilter
nl_nl: Filter voor verzadiging
pl_pl: Filtr Nasycenie
pt_pt: Filtro de saturação
sv_se: Filter för mättnad
th: ตัวกรองความอิ่มตัว
tr_tr: Canlılık Filtresi
uk: Фільтр - Насичення
vi: Bộ lọc tăng sắc

# image styles
source: Dim Filter
da_dk: Nedtoningsfilter
de_de: Abblendfilter
el: Φίλτρο θαμπώματος
es_es: Filtro atenuado
fi: Himmeä suodatin
fr_fr: Filtre d’atténuation
hi_in: धूंधला फ़िल्टर
id_id: Filter Redup
it_it: Filtro tenue
ja: 淡色フィルター
mr: डीम फिल्टर
nb_no: Dimmefilter
nl_nl: Filter voor dimmen
pl_pl: Filtr Przyciemniony
pt_pt: Filtro de esbatimento
sv_se: Filter för nedtoning
th: ตัวกรองแสงหม่น
tr_tr: Karartma Filtresi
uk: Фільтр - Затемнення
vi: Bộ lọc giảm sắc

# image styles
source: Vintage Filter
el: Φίλτρο αντίκας
es_es: Filtro vintage
fi: Vintage-suodatin
fr_fr: Fleur vintage
hi_in: विंटेज फ़िल्टर
id_id: Filter Vintage
it_it: Filtro vintage
ja: ビンテージフィルター
mr: व्हिंटेज फिल्टर
pl_pl: Filtr klasyczny
pt_pt: Filtro vintage
th: ตัวกรองวินเทจ
tr_tr: Klasik Filtre
uk: Вінтажний фільтр
vi: Bộ lọc Cổ điển

# typography styles
source: Capitalize
da_dk: Brug stort forbogstav
de_de: Groß schreiben
el: Όλα κεφαλαία
es_es: Capitalizar
fi: Isot kirjaimet
fr_fr: Mettre en majuscule
hi_in: बड़े अक्षरों में करना
id_id: Kapitalisasi
it_it: Iniziale maiuscola
ja: 頭文字を大文字にする
mr: मोठे अक्षर लिहीणे
nb_no: Stor forbokstav
nl_nl: Hoofdletters gebruiken
pl_pl: Od wielkiej litery
pt_pt: Aplicar maiúsculas
sv_se: Börja med stor bokstav
th: เปลี่ยนเป็นตัวพิมพ์ใหญ่
tr_tr: Büyük Harf Yap
uk: Великими літерами
vi: Viết hoa

# typography styles
source: Normal
el: Κανονικό
fi: Normaali
hi_in: सामान्य
it_it: Normale
ja: 標準
mr: सामान्य
nl_nl: Normaal
pl_pl: Normalny
th: ปกติ
uk: Звичайний
vi: Bình thường

# typography styles
source: Bold
da_dk: Fed
de_de: Fett
el: Έντονη γραφή
es_es: Negrita
fi: Lihavoitu
fr_fr: Gras
hi_in: बोल्ड
id_id: Tebal
it_it: Grassetto
ja: 太字
mr: ठळक
nb_no: Fet
nl_nl: Vet
pl_pl: Pogrubienie
pt_pt: Negrito
sv_se: Fet
th: ตัวหนา
tr_tr: Kalın
uk: Жирний
vi: In đậm

# typography styles
source: Default
da_dk: Standardindstilling
de_de: Standard
el: Προεπιλογή
es_es: Predeterminado
fi: Oletus
fr_fr: Défaut
hi_in: डिफ़ॉल्ट
it_it: Predefinito
ja: デフォルト
mr: डिफॉल्ट
nb_no: Standard
nl_nl: Standaard
pl_pl: Domyślny
pt_pt: Predefinição
sv_se: Standard
th: ค่าเริ่มต้น
tr_tr: Varsayılan
uk: За промовчанням
vi: Mặc định

# typography styles
source: Uppercase
da_dk: Store bogstaver
de_de: Großbuchstaben
el: Κεφαλαία
es_es: Mayúscula
fi: Isot kirjaimet
fr_fr: Majuscule
hi_in: बड़ा अक्षर
id_id: Huruf Besar
it_it: Tutto maiuscolo
ja: 大文字
mr: अपरकेस
nb_no: Store bokstaver
nl_nl: Hoofdletters
pl_pl: Wielkie litery
pt_pt: Maiúsculas
sv_se: Versaler
th: ตัวพิมพ์ใหญ่
tr_tr: Büyük Harf
uk: Верхній регістр
vi: Chữ hoa

# typography styles
source: Lowercase
da_dk: Små bogstaver
de_de: Kleinbuchstaben
el: Πεζά
es_es: Minúscula
fi: Pienet kirjaimet
fr_fr: Minuscule
hi_in: छोटा अक्षर
id_id: Huruf Kecil
it_it: Tutto minuscolo
ja: 小文字
mr: लोअरकेस
nb_no: Små bokstaver
nl_nl: Kleine letters
pl_pl: Małe litery
pt_pt: Minúsculas
sv_se: Gemener
th: ตัวพิมพ์เล็ก
tr_tr: Küçük Harf
uk: Нижній регістр
vi: Chữ thường
