Repository: coblocks/coblocks
Catalog: languages/coblocks-*.po
Languages: da_dk, de_de, el, es_es, fi, fr_fr, hi_in, id_id, it_it, ja, mr, nb_no, nl_nl, pl_pl, pt_pt, sv_se, th, tr_tr, uk, vi

source: Center Center
da_dk: Centrum
de_de: Mitte zentriert
el: Κέντρο κέντρο
es_es: Centro, centro
fi: Keskiosan keskellä
fr_fr: Centre centre
hi_in: केंद्र केंद्र
id_id: Tengah Tengah
it_it: Centrale al centro
ja: 中央
mr: मध्य मध्य
nb_no: Midten-midten
nl_nl: Centraal midden
pl_pl: Na środku pośrodku
pt_pt: Centro
sv_se: Mitten mitten
th: ตรงกลาง
tr_tr: Orta Orta
uk: Посередині по центру
vi: Chính giữa

source: Center Right
da_dk: I midten til højre
de_de: Mitte rechts
el: Κέντρο δεξιά
es_es: Centro, derecha
fi: Keskiosan oikealla
fr_fr: Centre droit
hi_in: केंद्र दायां
id_id: Kanan Tengah
it_it: Centrale a destra
ja: 右中央
mr: मध्याकडून उजवीकडे
nb_no: Midtstilt til høyre
nl_nl: Centraal rechts
pl_pl: Na środku po prawej
pt_pt: Centro à direita
sv_se: Mitten höger
th: ขวากลาง
tr_tr: Orta Sağ
uk: Посередині справа
vi: Ở giữa bên phải

source: Bottom Left
da_dk: Nederst til venstre
de_de: Unten links
el: Κάτω αριστερά
es_es: Abajo, izquierda
fi: Alavasen
fr_fr: Bas gauche
hi_in: नीचे बायां
id_id: Kiri Bawah
it_it: In basso a sinistra
ja: 左下
mr: तळाकडून डावीकडे
nb_no: Nederst til venstre
nl_nl: Onder links
pl_pl: Po lewej u dołu
pt_pt: Canto inferior esquerdo
sv_se: Längst ner till vänster
th: ซ้ายล่าง
tr_tr: Sol Alt
uk: Внизу зліва
vi: Phía dưới bên trái

source: Bottom Center
da_dk: Nederst i midten
de_de: Unten zentriert
el: Κάτω στο κέντρο
es_es: Abajo, centro
fi: Alaosan keskellä
fr_fr: Bas centre
hi_in: नीचे केंद्र
id_id: Tengah Bawah
it_it: In basso al centro
ja: 中央下
mr: तळाकडून मध्य
nb_no: Midtstilt nederst
nl_nl: Onder centraal
pl_pl: Na środku u dołu
pt_pt: Centro inferior
sv_se: Längst ner i mitten
th: กลางล่าง
tr_tr: Orta Alt
uk: Внизу по центру
vi: Phía dưới ở giữa

source: Bottom Right
da_dk: Nederst til højre
de_de: Unten rechts
el: Κάτω δεξιά
es_es: Abajo, derecha
fi: Alaoikea
fr_fr: Bas droit
hi_in: नीचे दायां
id_id: Kanan Bawah
it_it: In basso a destra
ja: 右下
mr: तळाकडून उजवीकडे
nb_no: Nederst til høyre
nl_nl: Onder rechts
pl_pl: Po prawej u dołu
pt_pt: Canto inferior direito
sv_se: Längst ner till höger
th: ขวาล่าง
tr_tr: Sağ Alt
uk: Внизу справа
vi: Phía dưới bên phải

source: Add highlighted text...
da_dk: Tilføj fremhævet tekst ...
de_de: Hervorgehobenen Text hinzufügen…
el: Προσθήκη επισημασμένου κειμένου...
es_es: Agregar texto destacado...
fi: Lisää korostettu teksti...
fr_fr: Ajouter du texte en surbrillance...
hi_in: हाइलाइट किया गया पाठ जोड़ें...
id_id: Tambahkan teks yang disorot...
it_it: Aggiungi testo evidenziato...
ja: ハイライト表示のテキストを追加...
mr: हायलाइट केलेला मजकूर जोडा...
nb_no: Legg til uthevet tekst ...
nl_nl: Gemarkeerde tekst toevoegen...
pl_pl: Dodaj wyróżniony tekst...
pt_pt: Adicionar texto realçado...
sv_se: Lägg till markerad text...
th: เพิ่มข้อความที่เน้น...
tr_tr: Vurgulanan metni ekleyin...
uk: Додати виділений текст...
vi: Thêm văn bản được tô sáng...

source: Draw attention and emphasize important narrative.
da_dk: Tiltræk opmærsomhed og fremhæv den vigtige historie.
de_de: Zieht die Aufmerksamkeit auf sich und betont wichtige Narrative.
el: Τραβήξτε την προσοχή σε σημαντική αφήγηση και επισημάνετέ την.
es_es: Llama la atención y destaca una narrativa importante.
fi: Herätä huomiota ja korosta tärkeitä kertomuksia.
fr_fr: Attirez l’attention et mettez l’accent sur un récit important.
hi_in: ध्यान आकर्षित करें और आवश्यक विवरण पर ज़ोर दें.
id_id: Dapatkan perhatian dan tonjolkan narasi penting.
it_it: Dai enfasi e richiama l’attenzione su elementi narrativi importanti.
ja: 重要な内容に注意を引いて強調します。
mr: लक्ष वेधून घ्या आणि महत्त्वाच्या कथेवर जोर द्या.
nb_no: Tiltrekk deg oppmerksomhet og fremhev viktig informasjon.
nl_nl: Trek de aandacht en benadruk belangrijke passages.
pl_pl: Przyciągaj uwagę i podkreślaj ważną narrację.
pt_pt: Chame a atenção e dê ênfase à narrativa importante.
sv_se: Dra uppmärksamheten till viktigt innehåll.
th: ดึงดูดความสนใจและเน้นคำบรรยายที่สำคัญ
tr_tr: Anlatılması gereken önemli bölümlerin üzerinde durarak dikkat çekin.
uk: Привернути увагу та підкреслити щось важливе.
vi: Thu hút sự chú ý và nhấn mạnh vào nội dung quan trọng.

source: Add a highlight effect to paragraph text in order to grab attention and emphasize important narrative.
da_dk: Tilføj en fremhævningseffekt til afsnittets tekst for at tiltrække opmærksomhed og fremhæve den vigtige historie.
de_de: Versieht den Absatztext mit einem Hervorhebungseffekt, um Aufmerksamkeit auf sich zu ziehen und wichtige Narrative zu betonen.
el: Προσθέστε ένα εφέ επισήμανσης σε κείμενο παραγράφου για να τραβήξετε την προσοχή και να επισημάνετε κάποια σημαντική αφήγηση.
es_es: Agrega un efecto de resaltado al texto del párrafo para llamar la atención y destacar una narrativa importante.
fi: Herätä lukijoiden huomio ja korosta tärkeitä kertomuksia lisäämällä tekstikappaleisiin korostustehosteita.
fr_fr: Ajoutez un effet de surlignage au texte du paragraphe afin d’attirer l’attention et de mettre l’accent sur un récit important.
hi_in: ध्यान आकर्षित करने और आवश्यक विवरण पर ध्यान देने के लिए पैराग्राफ पाठ को हाइलाइट करें.
id_id: Tambahkan efek sorotan ke teks paragraf untuk menarik perhatian dan menonjolkan narasi penting.
it_it: Aggiungi un effetto di evidenziazione al testo del paragrafo per enfatizzare e richiamare l’attenzione su elementi narrativi importanti.
ja: 段落テキストにハイライト効果を追加して注目を集め、重要な内容を強調します。
mr: लक्ष वेधण्यासाठी आणि महत्त्वाच्या कथांवर जोर देण्यासाठी परिच्छेदाच्या मजकूरावर हायलाइट प्रभाव जोडा.
nb_no: Legg til en uthevingseffekt til avsnittstekst for å fange oppmerksomhet og fremheve viktige informasjon.
nl_nl: Voeg een markeringseffect toe aan alineatekst om de aandacht te trekken en belangrijke passages te benadrukken.
pl_pl: Dodaj efekt wyróżnienia do tekstu akapitu, aby przyciągnąć uwagę i podkreślać ważną narrację.
pt_pt: Adicione um efeito de realce ao texto dos parágrafos para chamar a atenção e dar ênfase à narrativa importante.
sv_se: Lägg till en markeringseffekt till stycken för att locka dit läsarens blick och markera viktiga partier.
th: เพิ่มลูกเล่นเน้นข้อความลงในข้อความย่อหน้าเพื่อดึงดูดความสนใจและเน้นคำบรรยายที่สำคัญ
tr_tr: Anlatılması gereken önemli bölümlerin üzerinde durarak dikkat çekmek için paragraf metnini vurgulayın.
uk: Застосувати до абзацу ефект висвітлення, щоб привернути увагу та підкреслити щось важливе.
vi: Thêm hiệu ứng tô màu vào phần đoạn văn bản để thu hút sự chú ý và nhấn mạnh vào nội dung quan trọng.

source: Huge
da_dk: Stor
de_de: Extrem groß
el: Τεράστιο
es_es: Enorme
fi: Valtava
fr_fr: Très grand
hi_in: बड़ा
id_id: Besar
it_it: Enorme
ja: 特大
mr: खूप मोठे
nb_no: Stort
nl_nl: Zeer groot
pl_pl: Duża
pt_pt: Enorme
sv_se: Stor
th: ใหญ่มาก
tr_tr: Çok Büyük
uk: Великий
vi: Khổng lồ

source: Choose icon size preset
da_dk: Vælg forudindstillet ikonstørrelse
de_de: Symbolgrößenpreset auswählen
el: Επιλογή προκαθορισμένου μεγέθους εικονιδίου
es_es: Elije un tamaño de ícono predeterminado
fi: Valitse kuvakkeen esimääritetty koko
fr_fr: Choisir une taille d’icône prédéfinie
hi_in: प्रीसेट आइकन आकार चुनें
id_id: Pilih pra-atur ukuran ikon
it_it: Scegli dimensione icona preimpostata
ja: アイコンサイズのプリセットを選択
mr: चिन्ह आकार प्रीसेट निवडा
nb_no: Velg forhåndsinnstilling for ikonstørrelse
nl_nl: Vooraf ingestelde pictogramgrootte kiezen
pl_pl: Wybierz wstępny rozmiar ikon
pt_pt: Escolher predefinição do tamanho dos ícones
sv_se: Välj förinställning för ikonstorlek
th: เลือกตั้งค่าขนาดไอคอนล่วงหน้า
tr_tr: Simge boyutu ön ayarını seçin
uk: Вибрати налаштування розміру значка
vi: Chọn cài đặt lại kích thước biểu tượng

source: Add a stylized graphic symbol to communicate something more.
da_dk: Tilføj et stiliseret grafisk symbol som signalerer noget mere.
de_de: Fügt ein stilisiertes grafisches Symbol hinzu, um einen Sachverhalt zu kommunizieren.
el: Προσθέστε ένα στυλιζαρισμένο γραφικό για να επικοινωνήσετε κάτι επιπλέον.
es_es: Agregar un símbolo gráfico estilizado para comunicar algo más.
fi: Lisää stilisoitu graafinen symboli haluamasi viestin välittämiseksi.
fr_fr: Ajoutez un symbole graphique stylisé pour communiquer un petit plus.
hi_in: कुछ और संचार करने के लिए स्टाइल वाला ग्राफ़िक प्रतीक जोड़ें.
id_id: Tambahkan simbol grafik bergaya untuk mengomunikasikan banyak hal.
it_it: Aggiungi un simbolo grafico stilizzato per comunicare qualcosa in più.
ja: 図案化したグラフィックシンボルを追加して分かりやすくします。
mr: काहीतरी अधिक संप्रेषण करण्यासाठी एक शैलीकृत ग्राफिक चिन्ह जोडा.
nb_no: Legg til et stilisert grafisk symbol for å kommunisere noe mer.
nl_nl: Voeg een gestileerd grafisch symbool toe om wat meer informatie over te brengen.
pl_pl: Dodaj stylizowany symbol graficzny, aby przekazać coś więcej.
pt_pt: Adicione um símbolo gráfico estilizado para comunicar algo mais.
sv_se: Lägg till en stiliserad grafisk symbol för att kommunicera något mer.
th: เพิ่มสัญลักษณ์กราฟิกอย่างมีสไตล์เพื่อสื่อสารให้มากขึ้น
tr_tr: Daha fazla şey anlatmak için biçimlendirilmiş grafik sembol ekleyin.
uk: Додайте стилізований графічний символ, який додатково про щось сповіщає.
vi: Thêm một biểu tượng đồ họa cách điệu để truyền tải nhiều ý nghĩa hơn.

source: Icon Settings
da_dk: Ikonindstillinger
de_de: Symboleinstellungen
el: Ρυθμίσεις εικονιδίου
es_es: Configuración de icono
fi: Kuvakkeen asetukset
fr_fr: Paramètres des icônes
hi_in: आइकन सेटिंग्स
id_id: Pengaturan Ikon
it_it: Impostazioni icona
ja: アイコン設定
mr: आयकॉन सेटिंग
nb_no: Ikoninnstillinger
nl_nl: Pictograminstellingen
pl_pl: Ustawienia ikony
pt_pt: Definições do ícone
sv_se: Ikoninställningar
th: การตั้งค่าไอคอน
tr_tr: Simge Ayarları
uk: Настройки значка
vi: Cài đặt của biểu tượng

source: Reset icon size
da_dk: Nulstil ikonstørrelse
de_de: Symbolgröße zurücksetzen
el: Επαναφορά μεγέθους εικονιδίου
es_es: Restablece el tamaño del icono
fi: Nollaa kuvakkeen koko
fr_fr: Réinitialiser la taille d’icône
hi_in: आइकना आकार रीसेट करें
id_id: Reset ukuran ikon
it_it: Reimposta dimensione icona
ja: アイコンサイズをリセット
mr: आयकॉन आकार रीसेट करा
nb_no: Tilbakestill ikonstørrelse
nl_nl: Pictogramgrootte opnieuw instellen
pl_pl: Resetuj rozmiar ikon
pt_pt: Redefinir tamanho dos ícones
sv_se: Återställ ikonstorlek
th: รีเซ็ตขนาดไอคอน
tr_tr: Simge boyutunu sıfırlayın
uk: Скинути розмір значка
vi: Cài đặt lại kích thước biểu tượng

source: Reset
da_dk: Nulstil
de_de: Zurücksetzen
el: Επαναφορά
es_es: Restablecer
fi: Palauta
fr_fr: Réinitialiser
hi_in: रीसेट करें
it_it: Reimposta
ja: リセット
mr: रिसेट करा
nb_no: Tilbakestill
nl_nl: Opnieuw instellen
pl_pl: Zresetuj
pt_pt: Repor
sv_se: Återställ
th: รีเซ็ต
tr_tr: Sıfırla
uk: Перезавантажити
vi: Cài đặt lại

source: Apply custom size
da_dk: Anvend brugerdefineret størrelse
de_de: Benutzerdefinierte Größe anwenden
el: Εφαρμογή προσαρμοσμένου μεγέθους
es_es: Aplica un tamaño personalizado
fi: Käytä mukautettua kokoa
fr_fr: Appliquer une taille personnalisée
hi_in: कस्टम आकार लागू करें
id_id: Terapkan ukuran kustom
it_it: Applica dimensione personalizzata
ja: カスタムサイズを適用
mr: सानुकूल आकार लागू करा
nb_no: Bruk tilpasset størrelse
nl_nl: Aangepaste grootte toepassen
pl_pl: Zastosuj niestandardowy rozmiar
pt_pt: Aplicar tamanho personalizado
sv_se: Tillämpa anpassad storlek
th: ใช้ขนาดที่กำหนดเอง
tr_tr: Özelleştirilmiş boyutu uygulayın
uk: Застосувати власний розмір
vi: Áp dụng kích thước tùy chỉnh

source: Custom
da_dk: Brugerdefineret
de_de: Benutzerdefiniert
el: Προσαρμογή
es_es: Personalizado
fi: Mukautettu
fr_fr: Personnalisé
hi_in: सीमा-शुल्क
id_id: Kustom
it_it: Personalizzata
ja: カスタム
mr: सानुकूल
nb_no: Tilpass
nl_nl: Aangepast
pl_pl: Niestandardowy
pt_pt: Personalizado
sv_se: Anpassad
th: กำหนดเอง
tr_tr: Özel
uk: Довільний
vi: Tùy chỉnh

source: Radius
es_es: Radio
fi: Säde
fr_fr: Rayon
hi_in: त्रिज्या
it_it: Raggio
ja: 半径
mr: त्रिज्या
pl_pl: Promień
pt_pt: Raio
th: รัศมี
tr_tr: Yarıçap
uk: Радіус
vi: Bán kính

source: Icon Search
da_dk: Ikonsøgning
de_de: Symbolsuche
el: Αναζήτηση εικονιδίων
es_es: Búsqueda de iconos
fi: Kuvakehaku
fr_fr: Recherche d’icônes
hi_in: आइकन खोज
id_id: Pencarian Ikon
it_it: Icona Cerca
ja: アイコン検索
mr: आयकॉन शोध
nb_no: Ikonsøk
nl_nl: Pictogram zoeken
pl_pl: Wyszukiwanie ikon
pt_pt: Pesquisa de ícones
sv_se: Ikonsökning
th: ค้นหาไอคอน
tr_tr: Simge Araması
uk: Пошук значка
vi: Tìm kiếm Biểu tượng

source: No results found.
da_dk: Der er ikke fundet resultater.
de_de: Keine Ergebnisse gefunden.
el: Δεν βρέθηκαν αποτελέσματα.
es_es: No se encontraron resultados.
fi: Tuloksia ei löytynyt.
fr_fr: Aucun résultat trouvé.
hi_in: कोई परिणाम नहीं मिला.
id_id: Tidak ditemukan hasil.
it_it: Nessun risultato trovato.
ja: 結果は見つかりませんでした。
mr: कोणतेही परिणाम आढळले नाहीत.
nb_no: Ingen resultater ble funnet.
nl_nl: Geen resultaten gevonden.
pl_pl: Brak wyników.
pt_pt: Não foi encontrado nenhum resultado.
sv_se: Hittade inga resultat.
th: ไม่พบผลลัพธ์
tr_tr: Bir sonuç bulunamadı.
uk: Пошук не дав результатів.
vi: Không tìm thấy kết quả nào.

source: Link Settings
da_dk: Link-indstillinger‌‌
de_de: Link-Einstellungen
el: Ρυθμίσεις σύνδεσης
es_es: Configuración del enlace
fi: Linkin asetukset
fr_fr: Configuration des liens
hi_in: लिंक सेटिंग्स
id_id: ‌‌Pengaturan Tautan
it_it: Impostazioni link
ja: リンク設定
mr: लिंक सेटिंग
nb_no: Koblingsinnstillinger
nl_nl: Linkinstellingen
pl_pl: Ustawienia łącza
pt_pt: Definições da ligação
sv_se: Länkinställningar
th: ‌‌การตั้งค่าลิงก์
tr_tr: Bağlantı Ayarları
uk: ‌‌Настройки посилання
vi: Các cài đặt của liên kết

source: Link URL
el: URL συνδέσμου
es_es: Enlace URL
fi: Linkin URL-osoite
fr_fr: URL du lien
hi_in: लिंक URL
id_id: URL Tautan
it_it: URL link
ja: リンクURL
mr: लिंक URL
nb_no: Koblings-URL:
nl_nl: URL link
pl_pl: Adres URL łącza
pt_pt: URL da ligação
sv_se: Länk-URL
th: URL ลิงก์
tr_tr: Bağlantı URL'si
uk: URL посилання
vi: URL của liên kết

source: Opening in New Tab
da_dk: Åbner i et nyt faneblad
de_de: Wird in neuer Registerkarte geöffnet
el: Γίνεται άνοιγμα σε νέα καρτέλα
es_es: Abriendo en una pestaña nueva
fi: Avataan uudessa välilehdessä
fr_fr: Ouverture dans un nouvel onglet
hi_in: नई टैब में खोलना
id_id: Membuka di Tab Baru
it_it: Apertura in una nuova scheda
ja: 新しいタブで開いています
mr: नवीन टॅबमध्ये उघडत आहे
nb_no: Åpner i ny fane
nl_nl: Wordt in een nieuw tabblad geopend
pl_pl: Otwieranie w nowej karcie
pt_pt: A abrir num novo separador
sv_se: Öppnar i ny flik
th: การเปิดในแท็บใหม่
tr_tr: Yeni Sekmede Açmak
uk: Відкриття на новій вкладці
vi: Đang mở trong một thẻ mới

source: Open in New Tab
da_dk: Åbn i et nyt faneblad
de_de: In neuer Registerkarte öffnen
el: Άνοιγμα σε νέα καρτέλα
es_es: Abrir en una pestaña nueva
fi: Avaa uudessa välilehdessä
fr_fr: Ouvrir dans un nouvel onglet
hi_in: नई टैब में खोलें
id_id: Buka di Tab Baru
it_it: Apri in nuova scheda
ja: 新しいタブで開く
mr: नवीन टॅबमध्ये उघडा
nb_no: Åpne i ny fane
nl_nl: Openen in nieuw tabblad
pl_pl: Otwórz w nowej karcie
pt_pt: Abrir num novo separador
sv_se: Öppen i ny flik
th: เปิดในแท็บใหม่
tr_tr: Yeni Sekmede Aç
uk: Відкрити на новій вкладці
vi: Mở trong một thẻ mới

source: Icon Color
da_dk: Ikonfarver
de_de: Symbolfarbe
el: Χρώμα εικονιδίου
es_es: Colores de los íconos
fi: Kuvakkeen väri
fr_fr: Couleur de l’icône
hi_in: आइकन का रंग
id_id: Warna Ikon
it_it: Colore icona
ja: アイコン色
mr: आयकॉन रंग
nb_no: Ikonfarge
nl_nl: Pictogramkleur
pl_pl: Kolor ikony
pt_pt: Cor do ícone
sv_se: Ikonfärg
th: สีไอคอน
tr_tr: Simge Rengi
uk: Колір значка
vi: Màu của biểu tượng

source: Edit logos
da_dk: Rediger logoer
de_de: Logos bearbeiten
el: Επεξεργασία λογότυπων
es_es: Editar logotipos
fi: Muokkaa logoja
fr_fr: Modifier les logos
hi_in: लोगो संपादित करें
id_id: Edit logo
it_it: Modifica loghi
ja: ロゴを編集
mr: लोगो संपादित करा
nb_no: Rediger logoer
nl_nl: Logo's bewerken
pl_pl: Edytuj logo
pt_pt: Editar logótipos
sv_se: Redigera logotyper
th: แก้ไขโลโก้
tr_tr: Logoları düzenle
uk: Редагувати емблеми
vi: Chỉnh sửa logo

source: Logos & Badges
da_dk: Logoer og badges
de_de: Logos und Kennzeichen
el: Λογότυπα και διακριτικά
es_es: Logotipos y distintivos
fi: Logot ja merkit
fr_fr: Logos et badges
hi_in: लोगो और बैज
id_id: Logo & Lencana
it_it: Loghi e badge
ja: ロゴ＆バッジ
mr: लोगो आणि बिल्ले
nb_no: Logoer og merker
nl_nl: Logo's en badges
pl_pl: Logo i odznaki
pt_pt: Logótipos e emblemas
sv_se: Logos & Badges (logotyper och märken)
th: โลโก้และป้าย
tr_tr: Logolar ve Rozetler
uk: Логотипи та емблеми
vi: Logo & Phù hiệu

source: Drag images, upload new ones or select files from your library.
da_dk: Træk billeder, upload nye, eller vælg filer fra dit bibliotek.
de_de: Du kannst Bilder verschieben, neue hochladen oder Dateien aus deiner Bibliothek auswählen.
el: Κάντε μεταφορά εικόνων, αποστολή νέων ή επιλογή αρχείων από τη βιβλιοθήκη σας.
es_es: Arrastrar imágenes, cargar nuevas o seleccionar archivos de tu biblioteca.
fi: Vedä kuvia haluamaasi kohtaan, siirrä uusia kuvia palvelimeen tai valitse tiedostoja omasta kirjastostasi.
fr_fr: Faites glisser des images, uploadez-en de nouvelles ou sélectionnez des fichiers dans votre bibliothèque.
hi_in: छवियां खींचें, नए अपलोड करें या अपनी लाइब्रेरी से फ़ाइलों का चयन करें.
id_id: Seret gambar, unggah gambar baru atau pilih file dari pustaka Anda.
it_it: Trascina immagini, carica nuove immagini o seleziona file dalla libreria.
ja: 画像をドラッグ、新規アップロード、またはライブラリからファイルを選択します。
mr: प्रतिमा ड्रॅग करा, नवीन अपलोड करा किंवा आपल्या ग्रंथालयातून फायली निवडा.
nb_no: Dra bilder, last opp nye bilder eller velg bilder fra biblioteket ditt.
nl_nl: Sleep afbeeldingen, upload nieuwe of selecteer bestanden uit je bibliotheek.
pl_pl: Przeciągnij obrazy, prześlij nowe lub wybierz pliki z biblioteki.
pt_pt: Arraste imagens, carregue imagens novas ou selecione ficheiros da sua biblioteca.
sv_se: Dra bilder, ladda upp nya eller välj filer från ditt bibliotek.
th: ลากรูปภาพ อัปโหลดภาพใหม่ หรือเลือกไฟล์จากไลบรารีของคุณ
tr_tr: Görselleri sürükleyin, yenilerini yükleyin veya kütüphanenizden dosya seçin.
uk: Перетягніть зображення, завантажте нові або виберіть файли в бібліотеці
vi: Kéo ảnh, tải lên các ảnh mới hay chọn tập tin từ thư viện của bạn.

source: Add logos, badges, or certifications to build credibility.
da_dk: Tilføj logoer, badges eller certifikater for at få større troværdighed.
de_de: Füge Logos, Badges und Zertifikate hinzu, um deine Glaubwürdigkeit zu unterstreichen.
el: Προσθέστε λογότυπα, διακριτικά ή πιστοποιήσεις για αύξηση της αξιοπιστίας.
es_es: Agregar logotipos, distintivos o certificados para construir credibilidad.
fi: Lisäämällä logoja, merkkejä ja sertifikaatteja voit rakentaa luotettavaa vaikutelmaa.
fr_fr: Ajoutez des logos, des badges ou des certifications pour renforcer votre crédibilité.
hi_in: विश्वसनीयता बनाने के लिए लोगो, बैजेस या प्रमाणपत्र जोड़ें.
id_id: Tambahkan logo, lencana, atau sertifikasi untuk membangun kredibilitas.
it_it: Aggiungi loghi, badge o certificati per creare credibilità.
ja: ロゴやバッジ、認証を追加して信頼を築きます。
mr: लोगो, बिल्ले किंवा विश्वासार्हता निर्माण करण्यासाठी प्रमाणपत्रे जोडा.
nb_no: Legg til logoer, merker eller sertifiseringer for å skape troverdighet.
nl_nl: Voeg logo's, badges of certificaten toe en vergroot je geloofwaardigheid.
pl_pl: Dodaj logo, odznaki lub certyfikaty, aby budować wiarygodność.
pt_pt: Adicione logótipos, emblemas ou certificações para estabelecer credibilidade.
sv_se: Lägg till logotyper, märken eller certifieringar för ökad trovärdighet.
th: เพิ่มโลโก้ ป้าย หรือเครื่องหมายรับรองเพื่อสร้างความน่าเชื่อถือ
tr_tr: Güven kazanmak için logo, rozet veya sertifika ekleyin.
uk: Додайте логотипи, емблеми та сертифікати, щоб зміцнити довіру відвідувачів.
vi: Thêm ảnh, huy hiệu hay chứng nhận để gây dựng lòng tin.

source: Logos Settings
da_dk: Logoindstillinger
de_de: Logoeinstellungen
el: Ρυθμίσεις λογότυπων
es_es: Configuración de los logotipos
fi: Logojen asetukset
fr_fr: Paramètres des logos
hi_in: लोगो कि सेटिंग्स
id_id: Pengaturan Logo:
it_it: Impostazioni loghi
ja: ロゴ設定
mr: लोगो सेटिंग
nb_no: Logoer og innstillinger
nl_nl: Logo-instellingen
pl_pl: Ustawienia logo
pt_pt: Definições dos logótipos
sv_se: Inställningar för logotyper
th: การตั้งค่าโลโก้
tr_tr: Logo Ayarları
uk: Настройки логотипів
vi: Cài đặt của logo

source: Black & White
da_dk: Sort og hvid
de_de: Schwarzweiß
el: Ασπρόμαυρο
es_es: Blanco y negro
fi: Mustavalkoinen
fr_fr: Noir et blanc
hi_in: श्वेत और श्याम
id_id: Hitam & Putih
it_it: Bianco e nero
ja: 白黒
mr: कृष्णधवल
nb_no: Svart og hvit
nl_nl: Zwart-wit
pl_pl: Czarno-biały
pt_pt: Preto e branco
th: ขาวดำ
tr_tr: Siyah - Beyaz
uk: Чорно-білий
vi: Đen & Trắng

source: Toggle to add a black and white filter.
da_dk: Slå til for at tilføj et sort-hvidt filter
de_de: Umschalten, um einen Schwarzweißfilter hinzuzufügen.
el: Κάντε εναλλαγή για προσθήκη ενός ασπρόμαυρου φίλτρου.
es_es: Alternar para agregar un filtro blanco y negro.
fi: Käytä vaihtopainiketta, jos haluat lisätä mustavalkosuodattimen.
fr_fr: Basculez pour ajouter un filtre noir et blanc.
hi_in: श्वेत और श्याम फ़िल्टर को जोड़ने के लिए टॉगल करें.
id_id: Alihkan untuk menambahkan filter hitam dan putih.
it_it: Alterna l’aggiunta di un filtro bianco e nero.
ja: 切り替えると、白黒フィルターを追加します。
mr: कृष्णधवल फिल्टर जोडण्यासाठी टॉगल करा.
nb_no: Aktiver/deaktiver for å legge til et svart- og hvitt-filter.
nl_nl: Schakel dit in om een zwart-wit filter toe te voegen.
pl_pl: Przełącz, aby dodać filtr czarno-biały.
pt_pt: Alterne para adicionar um filtro a preto e branco.
sv_se: Växla för att lägga till ett svartvitt filter.
th: เปลี่ยนให้เพิ่มตัวกรองขาวดำ
tr_tr: Siyah beyaz bir filtre eklemek için düğmeyi tıklayın.
uk: Перемкніть, щоб додати чорно-білий фільтр.
vi: Bật tắt để thêm bộ lọc trắng và đen.

source: Edit Location
da_dk: Rediger beliggenhed
de_de: Standort bearbeiten
el: Επεξεργασία θέσης
es_es: Editar ubicación
fi: Muokkaa sijaintia
fr_fr: Modifier l’emplacement
hi_in: स्थान संपादित करें
id_id: Edit Lokasi
it_it: Modifica località
ja: 場所を編集
mr: स्थान संपादित करा
nb_no: Rediger sted
nl_nl: Locatie bewerken
pl_pl: Edytuj lokalizację
pt_pt: Editar localização
sv_se: Redigera plats
th: แก้ไขตำแหน่งที่ตั้ง
tr_tr: Konumu Düzenle
uk: Змінити розташування
vi: Chỉnh sửa Địa điểm

source: Map style
da_dk: Kortstil
de_de: Kartenstil
el: Στυλ χάρτη
es_es: Estilo del mapa
fi: Kartan tyyli
fr_fr: Style de la carte
hi_in: मैप स्टाइल
id_id: Gaya peta
it_it: Stile mappa
ja: マップのスタイル
mr: नकाशा शैली
nb_no: Kartstil
nl_nl: Kaartstijl
pl_pl: Styl mapy
pt_pt: Estilo do mapa
sv_se: Kartformat
th: สไตล์แผนที่
tr_tr: Harita stili
uk: Стиль мапи
vi: Kiểu bản đồ

source: Invalid API key, or too many requests
da_dk: Ugyldig API-nøgle eller for mange anmodninger
de_de: API-Schlüssel ungültig oder zu viele Anfragen
el: Μη έγκυρο κλειδί API ή υπερβολικός αριθμός αιτημάτων
es_es: Clave API inválido o demasiadas solicitudes
fi: Virheellinen API-avain tai liikaa pyyntöjä
fr_fr: Clé API non valide, ou nombre excessif de demandes
hi_in: अमान्य API कुंजी या कई सारे अनुरोध
id_id: Kunci API tidak valid, atau terlalu banyak permintaan
it_it: Chiave API non valida, o troppe richieste
ja: APIキーが無効、またはリクエストが多すぎます
mr: अवैध API की किंवा बर्‍याच विनंत्या
nb_no: Ugyldig API-nøkkel eller for mange forespørsler
nl_nl: Ongeldige API-code of te veel verzoeken
pl_pl: Nieprawidłowy klucz API lub zbyt dużo żądań
pt_pt: Chave da API inválida ou demasiados pedidos
sv_se: Ogiltig API-nyckel eller för många förfrågningar
th: คีย์ API ไม่ถูกต้องหรือจำนวนคำขอมากเกินไป
tr_tr: API anahtarı geçersiz veya çok sayıda istek var
uk: Неправильний ключ API або надто багато запитів
vi: Khóa API không hợp lệ hoặc có quá nhiều yêu cầu
