Repository: coblocks/coblocks
Catalog: languages/coblocks-*.po
Languages: da_dk, de_de, el, es_es, fi, fr_fr, hi_in, id_id, it_it, ja, mr, nb_no, nl_nl, pl_pl, pt_pt, sv_se, th, tr_tr, uk, vi

source: Add collapsable accordion items to accordions.
da_dk: Tilføj harmonikagenstande som kan skjules til harmonikaer.
de_de: Ausblendbare Akkordeonelemente zu Akkordeons hinzufügen
el: Προσθέστε συμπτυσσόμενα στοιχείων ακορντεόν στα ακορντεόν.
es_es: Agregar artículos de acordeón desplegables a los acordeones.
fi: Lisää kutistettavissa olevia kohteita haitarinäkymiin.
fr_fr: Ajoutez des éléments réductibles aux accordéons.
hi_in: एकॉर्डियन में मिश्रित करने योग्य एकॉर्डियन आइटम जोड़ें
id_id: Tambahkan item accordion yang bisa diciutkan ke accordion.
it_it: Aggiungi elementi comprimibili ai menu a fisarmonica.
ja: 折りたためるアコーディオンアイテムをアコーディオンに追加します。
mr: संकुचित करण्यायोग्य एकॉर्डियन आयटम एकॉर्डियनला जोडा.
nb_no: Legg til trekkspill-elementer som kan skjules til trekkspill
nl_nl: Voeg items toe aan de opvouwbare accordeon.
pl_pl: Dodaj zwijane elementy harmonijki do harmonijek.
pt_pt: Adicione itens de acordeão colapsáveis aos acordeões.
sv_se: Lägg till komprimerade dragspelsobjekt till dragspel.
th: เพิ่มรายการแอคคอร์เดียนที่ยุบได้ลงในชุดแอคคอร์เดียน
tr_tr: Akordeonlara daraltılabilir akordeon öğeler ekleyin.
uk: Додавання до гармошок елементів, які можуть згортатися.
vi: Thêm các mục nội dung có thể thu gọn vào mục có thể thu gọn.

source: Accordion item is open by default.
da_dk: Harmonikaemner åbent som standard.
de_de: Akkordeonelement ist standardmäßig geöffnet.
el: Η προεπιλογή είναι το στοιχείο ακορντεόν να είναι ανοικτό.
es_es: El artículo acordeón está abierto de manera predeterminada.
fi: Haitarinäkymän kohde on oletuksena auki.
fr_fr: L’élément d’accordéon est ouvert par défaut.
hi_in: एकॉर्डियन आइटम डिफ़ॉल्ट रूप से खुला होता है.
id_id: Item accordion dibuka secara default.
it_it: L’elemento menu a fisarmonica è aperto per impostazione predefinita.
ja: アコーディオンアイテムはデフォルトで開いています。
mr: एकॉर्डियन आयटम डिफॉल्टनुसार उघडले गेले.
nb_no: Trekkspill-element er åpent som standard.
nl_nl: Het accordeonitem wordt standaard geopend.
pl_pl: Element harmonijki jest domyślnie otwarty.
pt_pt: O item do acordeão está aberto por predefinição.
sv_se: Dragspelsobjekt är öppet som standard.
th: รายการแอคคอร์เดียนเปิดอยู่ตามค่าเริ่มต้น
tr_tr: Akordeon öğe varsayılan olarak açıktır.
uk: За промовчанням елемент гармошки відкрито.
vi: Mục nội dung có thể thu gọn được mở theo mặc định.

source: Toggle to set this accordion item to be open by default.
da_dk: Skift for at indstille dette harmonikaemne til at være åbent som standard.
de_de: Umschalten, um dieses Akkordeonelement standardmäßig zu öffnen.
el: Κάντε εναλλαγή ώστε αυτό το στοιχείο ακορντεόν να είναι ανοικτό ως προεπιλογή.
es_es: Alterna para configurar el artículo acordeón como abierto de manera predeterminada.
fi: Käytä vaihtopainiketta, jos haluat asettaa tämän haitarinäkymän kohteen oletusarvoisesti avoimeksi.
fr_fr: Basculez pour définir cet élément d’accordéon comme ouvert par défaut.
hi_in: डिफ़ॉल्ट रूप से खुले रहने के लिए इस अकॉर्डियन आइटम को सेट करने हेतु टॉगल करें.
id_id: Alihkan untuk mengatur item accordion ini agar dibuka secara default.
it_it: Alterna l’impostazione predefinita di questo elemento menu a fisarmonica aperto.
ja: 切り替えると、このアコーディオンアイテムをデフォルトで開くように設定します。
mr: डिफॉल्टनुसार उघडले गेलेले हे एकॉर्डियन आयटम सेट करण्यासाठी टॉगल करा
nb_no: Aktiver/deaktiver dette trekkspill-elementet slik at det er åpent som standard.
nl_nl: Schakel dit in om het accordeonitem standaard op open in te stellen.
pl_pl: Przełącz, aby ustawić ten element harmonijki jako domyślnie otwarty.
pt_pt: Alterne para definir este item de acordeão como aberto por predefinição.
sv_se: Växla för att ange att det här dragspelsobjektet ska vara öppet som standard.
th: เปลี่ยนเพื่อตั้งค่ารายการแอคคอร์เดียนนี้ให้เปิดตามค่าเริ่มต้น
tr_tr: Bu akordeon öğeyi varsayılan olarak açık ayarlamak için düğmeyi tıklayın.
uk: Перемикання цього елемента гармошки у відкритий стан за промовчанням.
vi: Bật tắt để cài đặt mục nội dung có thể thu gọn này được mở theo mặc định.

source: Accordion Item Settings
da_dk: Indstillinger for harmonikaemne
de_de: Einstellungen für Akkordeonelement
el: Ρυθμίσεις στοιχείου ακορντεόν
es_es: Configuración del Artículo acordeón
fi: Haitarinäkymän kohteiden asetukset
fr_fr: Paramètres de l’élément d’accordéon
hi_in: एकॉर्डियन आइटम सेटिंग्स
id_id: Pengaturan Item Accordion
it_it: Impostazioni elemento menu a fisarmonica
ja: アコーディオンアイテム設定
mr: एकॉर्डियन आयटम सेटींग
nb_no: Innstillinger for trekkspill-element
nl_nl: Instellingen accordeonitem
pl_pl: Ustawienia elementu harmonijki
pt_pt: Definições dos itens de acordeão
sv_se: Inställningar för dragspelsobjekt
th: การตั้งค่ารายการแอคคอร์เดียน
tr_tr: Akordeon Öğe Ayarları
uk: Настройки елемента гармошки
vi: Các cài đặt của mục nội dung có thể thu gọn

source: Color Settings
da_dk: Farveindstillinger
de_de: Farbeinstellungen
el: Ρυθμίσεις χρώματος
es_es: Configuración de color
fi: Väriasetukset
fr_fr: Paramètres des couleurs
hi_in: रंग की सेटिंग्स
id_id: Pengaturan Warna
it_it: Impostazioni colore
ja: 色設定
mr: रंग सेटींग
nb_no: Fargeinnstillinger
nl_nl: Kleurinstellingen
pl_pl: Ustawienia kolorów
pt_pt: Definições de cor
sv_se: Färginställningar
th: การตั้งค่าสี
tr_tr: Renk Ayarları
uk: Настройки кольорів
vi: Cài đặt Màu

source: Background Color
da_dk: Baggrundsfarve
de_de: Hintergrundfarbe
el: Χρώμα φόντου
es_es: Color de fondo
fi: Taustaväri
fr_fr: Couleur de fond
hi_in: पृष्ठभूमि रंग
id_id: Warna Latar Belakang
it_it: Colore dello sfondo
ja: 背景色
mr: पार्श्वभूमी रंग
nb_no: Bakgrunnsfarge
nl_nl: Achtergrondkleur
pl_pl: Kolor tła
pt_pt: Cor de fundo
sv_se: Bakgrundsfärg
th: สีพื้นหลัง
tr_tr: Arkaplan Rengi
uk: Колір тла
vi: Màu nền

source: Title Text Color
da_dk: Farve for titeltekst
de_de: Titeltextfarbe
el: Χρώμα κειμένου τίτλου
es_es: Color del texto del título
fi: Nimiketekstin väri
fr_fr: Couleur du texte du titre
hi_in: शीर्षक पाठ रंग
id_id: Warna Teks Judul
it_it: Colore testo titolo
ja: タイトルテキスト色
mr: मुख्य मजकूर रंग
nb_no: Farge på titteltekst
nl_nl: Kleur titeltekst
pl_pl: Kolor tekstu tytułu
pt_pt: Cor do texto do título
sv_se: Textfärg för titel
th: สีตัวอักษรชื่อเรื่อง
tr_tr: Başlık Metin Rengi
uk: Колір тексту заголовка
vi: Màu văn bản của tựa đề

source: Organize content within collapsable accordion items.
da_dk: Organiser indhold med harmonikaemner, som kan skjules.
de_de: Organisiere Inhalte mit ausblendbaren Akkordeonelementen.
el: Οργανώστε το περιεχόμενο μέσα σε συμπτυσσόμενα στοιχεία ακορντεόν.
es_es: Organizar el contenido dentro de los artículos de acordeón desplegables.
fi: Järjestä sisältö kutistettavissa olevien haitarinäkymäkohteiden sisällä.
fr_fr: Organisez le contenu dans des éléments d’accordéon réductibles.
hi_in: मिश्रित करने योग्य एकॉर्डियन आइटम के भीतर सामग्री व्यवस्थित करें.
id_id: Tata konten dalam item accordion yang bisa diciutkan.
it_it: Organizza il contenuto all’interno degli elementi menu a fisarmonica comprimibili.
ja: 折りたためるアコーディオンアイテム内のコンテンツを整理します。
mr: संकुचित करण्यायोग्य एकॉर्डियन आयटममध्ये सामग्री आयोजित करा.
nb_no: Organiser innhold innenfor trekkspill-elementer som kan skjules.
nl_nl: Organiseer de content met accordeonitems die je kunt samenvouwen.
pl_pl: Organizuj zawartość za pomocą zwijanych elementów harmonijki.
pt_pt: Organize o conteúdo nos itens de acordeão colapsáveis.
sv_se: Organisera innehåll inuti komprimerade dragspelsobjekt.
th: จัดการเนื้อหาภายในรายการแอคคอร์เดียนที่ยุบได้
tr_tr: Akordeon öğelerde yer alan içerikleri organize edin.
uk: Систематизуйте вміст у вигляді елементів гармошки, які можуть згортатися й розгортатися.
vi: Sắp xếp nội dung bên trong các mục có nội dung có thể thu gọn và ẩn.

source: Accordion Settings
da_dk: Harmonikaindstillinger
de_de: Akkordeoneinstellungen
el: Ρυθμίσεις ακορντεόν
es_es: Configuración del acordeón
fi: Haitarinäkymän asetukset
fr_fr: Paramètres de l’accordéon
hi_in: एकॉर्डियन सेटिंग्स
id_id: Pengaturan Accordion
it_it: Impostazioni menu a fisarmonica
ja: アコーディオン設定
mr: एकॉर्डियन सेटींग
nb_no: Innstillinger for trekkspill
nl_nl: Instellingen accordeon
pl_pl: Ustawienia harmonijki
pt_pt: Definições do acordeão
sv_se: Inställningar för dragspel
th: การตั้งค่าแอคคอร์เดียน
tr_tr: Akordeon Ayarları
uk: Настройки гармошки
vi: Các cài đặt của nội dung có thể thu gọn

source: Internet Explorer Support
da_dk: Understøttelse af Internet Explorer
de_de: Unterstützung für Internet Explorer
el: Υποστήριξη Internet Explorer
es_es: Asistencia técnica de Internet Explorer
fi: Internet Explorer -tuki
fr_fr: Prise en charge d’Internet Explorer
hi_in: Internet Explorer सहायता
id_id: Dukungan Internet Explorer
it_it: Supporto Internet Explorer
ja: Internet Explorerサポート
mr: इंटरनेट एक्सप्लोरर समर्थन
nb_no: Internet Explorer-støtte
nl_nl: Ondersteuning Internet Explorer
pl_pl: Obsługa przeglądarki Internet Explorer
pt_pt: Compatibilidade com o Internet Explorer
sv_se: Stöd för Internet Explorer
th: รองรับ Internet Explorer
tr_tr: Internet Explorer Desteği
uk: Підтримка Internet Explorer
vi: Hỗ trợ Internet Explorer

source: Add support for Internet Explorer by loading a JavaScript polyfill.
da_dk: Tilføj understøttelse af Internet Explorer ved at indlæse JavaScript-polyfill.
de_de: Füge Unterstützung für Internet Explorer hinzu, indem du ein JavaScript-Polyfill lädst.
el: Προσθέστε υποστήριξη για τον Internet Explorer με τη φόρτωση ενός JavaScript polyfill.
es_es: Agregar asistencia técnica para Internet Explorer cargando un polyfill de JavaScript.
fi: Lisää Internet Explorer -tuki lataamalla JavaScript-muotoinen polyfill-koodi.
fr_fr: Ajoutez la prise en charge d’Internet Explorer par le chargement d’un polyfill JavaScript.
hi_in: JavaScript पॉलीफ़िल को लोड करके Internet Explorer के लिए समर्थन जोड़ें.
id_id: Tambahkan dukungan untuk Internet Explorer dengan memuat polyfill JavaScript.
it_it: Aggiungi il supporto di Internet Explorer tramite il caricamento di un polyfill JavaScript.
ja: JavaScriptのポリフィルを読み込んで、Internet Explorerへのサポートを追加します。
mr: JavaScript polyfill लोड करून इंटरनेट एक्सप्लोररसाठी समर्थन जोडा.
nb_no: Legg til støtte for Internet Explorer ved å laste inn en JavaScript-polyfill.
nl_nl: Voeg ondersteuning voor Internet Explorer toe door een JavaScript polyfill te laden.
pl_pl: Dodaj obsługę przeglądarki Internet Explorer, wczytując element polyfill JavaScript.
pt_pt: Adicione compatibilidade com o Internet Explorer ao carregar um «polyfill» em JavaScript.
sv_se: Lägg till stöd för Internet Explorer genom att läsa in ett JavaScript-polyfill.
th: เพิ่มการรองรับ Internet Explorer โดยโหลดโพลีฟิลล์ของ JavaScript
tr_tr: Bir JavaScript polyfill’i yükleyerek Internet Explorer desteği ekleyin.
uk: Додайте підтримку для Internet Explorer, завантаживши полізаповнення JavaScript.
vi: Thêm hỗ trợ cho Internet Explorer bằng cách tải một đoạn mã của JavaScript.

source: Supporting Internet Explorer by loading a JavaScript polyfill on this page.
da_dk: Understøt Internet Explorer ved at indlæse JavaScript-polyfill på denne side.
de_de: Unterstützung für Internet Explorer durch Laden eines JavaScript-Polyfills auf dieser Seite.
el: Παρέχεται υποστήριξη για τον Internet Explorer με τη φόρτωση ενός JavaScript polyfill σε αυτή τη σελίδα.
es_es: Carga un polyfill de JavaScript en esta página para agregar asistencia técnica para Internet Explorer.
fi: Internet Explorerin tuki voidaan lisätä lataamalla JavaScript-muotoinen polyfill-koodi tälle sivulle.
fr_fr: Prise en charge d’Internet Explorer par le chargement d’un polyfill JavaScript.sur cette page.
hi_in: इस पेज पर JavaScript पॉलीफ़िल को लोड करके Internet Explorer के लिए समर्थन करना.
id_id: Mendukung Internet Explorer dengan memuat polyfill JavaScript di halaman ini.
it_it: Supporto di Internet Explorer tramite il caricamento di un polyfill JavaScript in questa pagina.
ja: このページにJavaScriptのポリフィルを読み込んで、Internet Explorerをサポートします。
mr: JavaScript polyfill या पृष्ठावर लोड करून इंटरनेट एक्सप्लोररला समर्थन करा.
nb_no: Støtte Internet Explorer ved å laste inn en JavaScript-polyfill på denne siden.
nl_nl: Internet Explorer wordt ondersteund door op deze pagina een JavaScript polyfill te laden.
pl_pl: Obsługa przeglądarki Internet Explorer poprzez wczytanie elementu polyfill JavaScript na tej stronie.
pt_pt: Fornecendo compatibilidade com o Internet Explorer ao carregar um «polyfill» em JavaScript nesta página.
sv_se: Få stöd för Internet Explorer genom att läsa in ett JavaScript-polyfill på den här sidan.
th: การทำให้รองรับ Internet Explorer โดยโหลดโพลีฟิลล์ของ JavaScript ในหน้านี้
tr_tr: Bu sayfaya bir JavaScript polyfill’i yükleyerek Internet Explorer’ı desteklemek.
uk: Щоб забезпечити підтримку для Internet Explorer, завантажте полізаповнення JavaScript на цій сторінці.
vi: Hỗ trợ Internet Explorer bằng cách tải một đoạn mã của JavaScript trên trang này.

source: Provide contextual feedback messages or notices.
da_dk: Giv kontekstbaserede tilbagemeldinger eller meddelelser.
de_de: Bereitstellen kontextbezogener Feedbackmeldungen oder Mitteilungen.
el: Παρέχετε μηνύματα ανάδρασης ή ειδοποιήσεις ανάλογα με το συγκείμενο.
es_es: Proporcionar avisos o mensajes de comentarios contextuales.
fi: Tarjoa kontekstiin perustuvia palauteviestejä tai ilmoituksia.
fr_fr: Fournissez des messages de feedback contextuels ou des avis.
hi_in: प्रासंगिक प्रतिक्रिया संदेश या नोटिस दें.
id_id: Berikan pesan atau pemberitahuan umpan balik kontekstual.
it_it: Fornisci messaggi di feedback o avvisi contestuali.
ja: 文脈にそったフィードバックメッセージまたは通知を表示します。
mr: संदर्भ अभिप्राय संदेश किंवा सूचना प्रदान करा.
nb_no: Oppgi kontekstbaserte tilbakemeldinger eller merknader.
nl_nl: Voer contextuele feedbackberichten of mededelingen in.
pl_pl: Podaj komunikaty lub powiadomienia opinii kontekstowej.
pt_pt: Forneça mensagens com comentários contextuais ou avisos.
sv_se: Ge feedback i kontext via meddelanden.
th: แสดงประกาศแจ้งหรือข้อความเสนอแนะตามสถานการณ์
tr_tr: Bağlamsal geri bildirim mesajları veya bildirimler sağlayın.
uk: Надання повідомлень-відгуків або сповіщень з урахуванням контексту.
vi: Cung cấp thông báo phản hồi hoặc chú ý theo tình huống.

source: This is an alert block
da_dk: Dette er en underretningsblok.
de_de: Dies ist ein Warnblock
el: Αυτό είναι ένα μπλοκ ειδοποίησης
es_es: Este es un bloque de alerta
fi: Tämä on hälytyslohko
fr_fr: Cela est un bloc d’alerte
hi_in: यह एक अलर्ट ब्लॉक है
id_id: Ini adalah blok peringatan
it_it: Questo è un blocco avvisi
ja: これはアラートブロックです
mr: हे सतर्कता अवरोधन आहे
nb_no: Dette er en varselblokk
nl_nl: Dit is een meldingsblok
pl_pl: To jest blok alertu
pt_pt: Este é um bloqueio de alerta
sv_se: Det här är ett aviseringsblock
th: นี่เป็นบล็อคแจ้งเตือน
tr_tr: Bu satır bir uyarı satırıdır
uk: Це блок сповіщення
vi: Đây là một khối cảnh báo

source: An alert is a message that displays outside the flow of typical content. Alerts provide contextual feedback, typically asking readers to take an action.
da_dk: En underretning er en meddelelse som vises separat from almindeligt indhold. Underretninger giver kontekstbaserede tilbagemeldinger; typisk ved at bede læseren om at foretage sig noget bestemt.
de_de: Ein Warnhinweis ist eine Meldung, die außerhalb der typischen Inhaltsabläufe angezeigt wird. Warnhinweise vermitteln kontextbezogenes Feedback und fordern den Leser in der Regel auf, Maßnahmen zu ergreifen.
el: Μια ειδοποίηση είναι ένα μήνυμα που εμφανίζεται εκτός της ροής τυπικού περιεχομένου. Οι ειδοποιήσεις παρέχουν ανάδραση ανάλογα με το συγκείμενο, συνήθως προτρέποντας τους αναγνώστες να προβούν σε κάποια ενέργεια.
es_es: Una alerta es un mensaje que se se muestra fuera del flujo del contenido típico. Las alertas proporcionan comentarios contextuales, que por lo general le piden a los lectores que actúen.
fi: Hälytys on ilmoitus, joka näytetään normaalin sisältövirran ulkopuolella. Hälytykset tarjoavat kontekstiin perustuvaa palautetta ja kehottavat yleensä lukijaa suorittamaan jonkin tietyn toimen.
fr_fr: Une alerte est un message qui s’affiche en dehors du flux de contenu typique. Les alertes fournissent un feedback contextuel, demandant généralement aux lecteurs de prendre une mesure.
hi_in: अलर्ट एक संदेश है, जो खास सामग्री के बाहर प्रदर्शित होता है. अलर्ट एक प्रासंगिक प्रतिक्रिया देता है, जो विशिष्ट रूप से रीडर्स को कोई कार्यवाही लेने के लिए कहता है.
id_id: Peringatan adalah pesan yang muncul di luar alur konten umum. Peringatan memberi umpan balik kontekstual yang biasanya meminta pembaca melakukan tindakan.
it_it: Un avviso è un messaggio che viene visualizzato al di fuori del flusso di contenuto tipico. Gli avvisi forniscono feedback contestuale e, in genere, chiedono al lettore di intervenire.
ja: アラートは、一般的なコンテンツの流れから外れて表示されるメッセージです。文脈にそったフィードバックを提供し、多くの場合、ユーザーのアクションを求めます。
mr: सतर्कता एक संदेश आहे जो ठराविक सामग्रीच्या प्रवाहाबाहेर प्रदर्शित होतो.. सतर्कता संदर्भ अभिप्राय प्रदान करतात सामान्यतः वाचकांना कृती करण्यास सांगतात.
nb_no: Et varsel er en melding som vises utenfor den vanlige innholdsflyten. Varsler gir kontekstbasert tilbakemelding og ber vanligvis lesere om å utføre en handling.
nl_nl: Een melding is een bericht dat buiten de stroom van gebruikelijk content om wordt weergegeven. Meldingen bieden contextuele feedback, waarbij lezers gewoonlijk wordt gevraagd om een actie uit te voeren.
pl_pl: Alert to komunikat wyświetlany poza przepływem typowej zawartości. Alerty zapewniają opinie kontekstowe, zwykle prosząc czytelników o podjęcie działania.
pt_pt: Um alerta é uma mensagem que é mostrada fora do fluxo de conteúdo normal. Os alertas fornecem comentários contextuais, normalmente solicitando aos leitores que realizem uma acção.
sv_se: En avisering är ett meddelande som visas utanför det vanliga innehållsflödet. Aviseringar använder man ofta när man vill be användarna att vidta vissa åtgärder.
th: การแจ้งเตือนคือข้อความที่แสดงนอกส่วนของเนื้อหาปกติ การแจ้งเตือนจะให้ข้อเสนอแนะตามสถานการณ์ ปกติแล้วจะขอให้ผู้อ่านดำเนินการอย่างใดอย่างหนึ่ง
tr_tr: Uyarılar, genel içeriğin dışında gösterilen mesajlardır. Uyarılar, okuyucuların genellikle eyleme geçmesini gerektiren bağlamsal geri bildirimlerdir.
uk: Сповіщення — це повідомлення, яке відображається поза потоком типового вмісту. У сповіщеннях надаються відгуки з урахуванням контексту, в яких читачів звичайно просять виконати певну дію.
vi: Một cảnh báo là một tin nhắn hiện thị bên ngoài luồng nội dung điển hình. Các cảnh báo đưa ra các phản hồi theo tình huống, chủ yếu yêu cầu người đọc thực hiện các thao tác.

source: Text Color
da_dk: Tekstfarver
de_de: Textfarbe
el: Χρώμα κειμένου
es_es: Color de texto
fi: Tekstin väri
fr_fr: Couleur du texte
hi_in: पाठ रंग
id_id: Warna Teks
it_it: Colore testo
ja: テキスト色
mr: मजकूर रंग
nb_no: Tekstfarge
nl_nl: Tekstkleur
pl_pl: Kolor tekstu
pt_pt: Cor do texto
sv_se: Textfärger
th: สีข้อความ
tr_tr: Metin Rengi
uk: Колір тексту
vi: Màu văn bản

source: Edit avatar
da_dk: Rediger avatar
de_de: Avatar bearbeiten
el: Επεξεργασία avatar
es_es: Modificar avatar
fi: Muokkaa avatar-hahmoa
fr_fr: Modifier l’avatar
hi_in: अवतार को संपादित करें
it_it: Modifica avatar
ja: アバターを編集
mr: अवतार संपादित करा
nb_no: Rediger avatar
nl_nl: Avatar bewerken
pl_pl: Edytuj awatar
pt_pt: Editar avatar
sv_se: Ändra profilbild
th: แก้ไขรูปประจำตัว
tr_tr: Avatarı düzenleyin
uk: Змінити аватар
vi: Chỉnh sửa hình đại diện

source: Write author name…
da_dk: Skriv forfatterens navn
de_de: Name des Verfassers schreiben…
el: Γράψτε το όνομα συντάκτη…
es_es: Escribe el nombre del autor...
fi: Kirjoita tekijän nimi...
fr_fr: Écrire le nom de l’auteur…
hi_in: लेखक का नाम लिखें...
id_id: Tulis nama lain…
it_it: Scrivi nome autore...
ja: 作成者名を入力...
mr: लेखकाचे नाव लिहा...
nb_no: Skriv navn på forfatter …
nl_nl: Auteursnaam schrijven...
pl_pl: Podaj imię i nazwisko autora…
pt_pt: Escrever nome do autor...
sv_se: Skriv författarens namn...
th: เขียนชื่อผู้เขียน...
tr_tr: Yazar adı girin...
uk: Написати ім'я автора...
vi: Viết tên tác giả...

source: Write a biography that distills objective credibility and authority to your readers…
da_dk: Skriv en biografi som giver dine læsere en følelse af objektiv troværdighed og autoritet ...
de_de: Schreibe eine Biografie, die die objektive Glaubwürdigkeit und Relevanz gegenüber deinen Lesern zusammenfasst…
el: Γράψτε μια βιογραφία που εμπνέει αντικειμενικότητα και κύρος στους αναγνώστες σας…
es_es: Escribe una biografía que sintetice credibilidad y autoridad objetivas a tus lectores...
fi: Kirjoita elämäkerta, joka antaa lukijoillesi luotettavan ja uskottavan vaikutelman...
fr_fr: Rédigez une biographie de nature à distiller une crédibilité et une autorité objectives à vos lecteurs…
hi_in: अपने पाठकों के लिए कोई ऐसी जीवनी लिखें जो उद्देश्य विश्वसनीयता और अधिकार को पूरा करता हो...
id_id: Tulis biografi yang mempunyai kredibilitas dan kekuatan tujuan bagi pembaca Anda…
it_it: Scrivi una biografia che trasmetta ai lettori credibilità oggettiva e autorità…
ja: 読者に客観的な信頼性が伝わる経歴を書きます...
mr: जीवनचरित्र लिहा जाच्यातून तुमच्या वाचकांना उद्दिष्ट क्रेडेबिलिटी आणि ऑथोरिटी याचा पुरेपूर बोध होईल ...
nb_no: Skriv en biografi som utstråler objektiv troverdighet og autoritet overfor leserne …
nl_nl: Schrijf een biografie die objectieve geloofwaardigheid en autoriteit oproept bij je lezers…
pl_pl: Napisz biografię, która wyjaśnia czytelnikom obiektywną wiarygodność i autorytet…
pt_pt: Escreva uma biografia que transmita credibilidade e autoridade objectivas aos seus leitores...
sv_se: Skriv en biografi som objektivt och kort berättar om författarens kunnande och trovärdighet för läsarna...
th: เขียนชีวประวัติที่สรุปความน่าเชื่อถือที่เป็นกลางและอำนาจหน้าที่ให้ผู้อ่านทราบ...
tr_tr: Okuyucularınızın nezdinde tarafsız bir şekilde güven ve güç kazanmanızı sağlayacak bir biyografi yazın...
uk: Напишіть біографію, яка підсилює об’єктивну довіру та авторитет у ваших читачів...
vi: Viết một tiểu sử thể hiện mức độ tin cậy và thẩm quyền khách quan cho người đọc...

source: Add an author biography to build credibility and authority.
da_dk: Tilføj en forfatterprofil for at opnå troværdighed og autoritet.
de_de: Füge eine Verfasserbiografie hinzu, um Glaubwürdigkeit und Autorität zu schaffen.
el: Προσθέστε μια βιογραφία συντάκτη για να εμπνεύσετε αξιοπιστία και κύρος.
es_es: Agrega una biografía de autor para desarrollar credibilidad y autoridad.
fi: Lisää tekijän elämäkerta, joka luo luotettavuutta ja uskottavuutta.
fr_fr: Ajoutez une biographie de l’auteur pour renforcer la crédibilité et l’autorité.
hi_in: विश्वसनीयता और अधिकार को बनाए रखने के लिेए किसी लेखक की जीवनी को जोड़ें.
id_id: Tambahkan biografi penulis untuk membangun kredibilitas dan kekuatan.
it_it: Aggiungi una biografica dell’autore per trasmettere credibilità e autorità.
ja: 信頼を得るために作成者の経歴を追加します。
mr: विश्वासार्हता आणि अधिकार निर्माण करण्यासाठी लेखक चरित्र जोडा.
nb_no: Legg til en forfatterbiografi for å skape troverdighet og autoritet.
nl_nl: Voeg een auteursbiografie toe om geloofwaardigheid en autoriteit op te bouwen.
pl_pl: Dodaj biografię autora, aby zbudować wiarygodność i autorytet.
pt_pt: Adicione uma biografia de autor para estabelecer credibilidade e autoridade.
sv_se: Lägg till en författarbiografi för att bygga upp trovärdighet och auktoritet.
th: เพิ่มชีวประวัติผู้เขียนเพื่อสร้างความน่าเชื่อถือและอำนาจหน้าที่
tr_tr: Güven ve güç inşa etmek üzere bir yazar biyografisi ekleyin.
uk: Додайте біографію автора, щоб створити довіру та авторитет.
vi: Thêm tiểu sử một tác giả để xây dựng uy tín và thẩm quyển.
