Repository: coblocks/coblocks
Catalog: languages/coblocks-*.po
Languages: da_dk, de_de, el, es_es, fi, fr_fr, hi_in, id_id, it_it, ja, mr, nb_no, nl_nl, pl_pl, pt_pt, sv_se, th, tr_tr, uk, vi

# block style
source: Icon & Text
da_dk: Ikon og tekst
de_de: Symbol und Text
el: Εικονίδιο και κείμενο
es_es: Icono y texto
fi: Kuvake ja teksti
fr_fr: Icône et texte
hi_in: आइकन और पाठ
id_id: Ikon & Teks
it_it: Icona e testo
ja: アイコン＆テキスト
mr: आयकॉन & मजकूर
nb_no: Ikon og tekst
nl_nl: Pictogram en tekst
pl_pl: Ikona i tekst
pt_pt: Ícone e texto
sv_se: Ikon och text
th: ไอคอนและข้อความ
tr_tr: Simge ve Metin
uk: Значок і текст
vi: Biểu tượng & Văn bản

# block style
source: Circular
da_dk: Cirkelformet
de_de: Kreisförmig
el: Κυκλικό
fi: Ympyrä
fr_fr: Circulaire
hi_in: सर्कुलर
id_id: Melingkar
it_it: Circolare
ja: 円形
mr: परिपत्रक
nb_no: Sirkelformet
nl_nl: Rond
pl_pl: Kołowy
sv_se: Cirkelformad
th: วงแหวน
tr_tr: Dairesel
uk: Коло
vi: Vòng tròn

# block style
source: Bottom Wave
da_dk: Bølge nederst
de_de: Untere Welle
el: Κάτω κύμα
es_es: Onda inferior
fi: Alaosan aalto
fr_fr: Vague inférieure
hi_in: अंतिम संकेत
id_id: Gelombang Bawah
it_it: Onda inferiore
ja: 下部ウェーブ
mr: तळ वेव्ह
nb_no: Bølge nederst
nl_nl: Golf onderkant
pl_pl: Dolna fala
pt_pt: Onda inferior
th: คลื่นด้านบน
tr_tr: Alt Dalga
uk: Хвиля внизу
vi: Sóng tầng đáy

# block style
source: Top Wave
da_dk: Bølge øverst
de_de: Obere Welle
el: Επάνω κύμα
es_es: Onda superior
fi: Yläosan aalto
fr_fr: Vague supérieure
hi_in: शीर्ष संकेत
id_id: Gelombang Atas
it_it: Onda superiore
ja: 上部ウェーブ
mr: शीर्ष वेव्ह
nb_no: Bølge øverst
nl_nl: Golf bovenkant
pl_pl: Górna fala
pt_pt: Onda superior
th: คลื่นด้านล่าง
tr_tr: Üst Dalga
uk: Хвиля вгорі
vi: Sóng tầng mặt

# image to represent the post author
source: Drop to upload as avatar
da_dk: Træk og slip for at uploade som avatar
de_de: Hier ablegen zum Hochladen als Avatar
el: Αποθέστε για αποστολή ως avatar
es_es: Soltar para subir como avatar
fi: Pudota, jos haluat siirtää palvelimeen avatar-hahmona
fr_fr: Déposer pour uploader en tant qu’avatar
hi_in: अवतार के रूप में अपलोड करने के लिए छोड़ें
id_id: Letakkan untuk diunggah sebagai avatar
it_it: Trascina per caricare come avatar
ja: アバターとしてアップロードするためにドロップ
mr: अवतार म्हणून अपलोड करण्यासाठी ड्रॉप करा
nb_no: Dra for å laste opp som avatar
nl_nl: Neerzetten voor uploaden als avatar
pl_pl: Przeciągnij, aby przesłać jako awatar
pt_pt: Largue para carregar como avatar
sv_se: Släpp för att ladda upp som profilbild
th: วางเพื่ออัปโหลดเป็นรูปประจำตัว
tr_tr: Avatar olarak yüklemek için bırakın
uk: Перетягніть, щоб завантажити як аватар
vi: Thả để tải lên hình đại diện

# content placeholder
source: Author link…
da_dk: Forfatterlink ...
de_de: Verfasserlink…
el: Σύνδεση συντάκτη…
es_es: Enlace del autor...
fi: Tekijän linkki...
fr_fr: Lien à l’auteur…
hi_in: लेखक की लिंक...
id_id: Tautan penulis…
it_it: Link autore…
ja: 作成者リンク...
mr: लेखक लिंक...
nb_no: Forfatterkobling …
nl_nl: Link auteur…
pl_pl: Łącze autora…
pt_pt: Ligação do autor...
sv_se: Länk till författare...
th: ลิงก์ผู้เขียน...
tr_tr: Yazar bağlantısı...
uk: Посилання на автора...
vi: Liên kết tác giả...

# content placeholder
source: Add feature title...
da_dk: Tilføj titel på fremhævet materiale ...
de_de: Feature-Titel hinzufügen…
el: Προσθήκη τίτλου χαρακτηριστικού...
es_es: Agregar título de característica...
fi: Lisää ominaisuuden nimi...
fr_fr: Ajouter un titre de fonctionnalité...
hi_in: फ़ीचर टाइटल जोड़ें...
id_id: Tambahkan judul fitur...
it_it: Aggiungi titolo caratteristica...
ja: 特集のタイトルを追加...
mr: वैशिष्ट्य शीर्षक जोडा...
nb_no: Legg til funksjonstittel ...
nl_nl: Functietitel toevoegen...
pl_pl: Dodaj tytuł funkcji...
pt_pt: Adicionar título da funcionalidade...
sv_se: Lägg till funktionstitel...
th: เพิ่มชื่อคุณลักษณะ...
tr_tr: Özellik başlığı ekleyin...
uk: Додайте заголовок особливості...
vi: Thêm tiêu đề cho tính năng...

# content placeholder
source: Feature Title
da_dk: Fremhævet titel
de_de: Feature-Titel
el: Τίτλος χαρακτηριστικού
es_es: Título de característica
fi: Ominaisuuden nimi
fr_fr: Titre de fonctionnalité
hi_in: फ़ीचर टाइटल
id_id: Judul Fitur
it_it: Titolo caratteristica...
ja: 特集のタイトル
mr: वैशिष्ट्य शीर्षक
nb_no: Funksjonstittel
nl_nl: Functietitel
pl_pl: Tytuł funkcji
pt_pt: Título da funcionalidade
sv_se: Funktionstitel
th: ชื่อคุณลักษณะ
tr_tr: Özellik Başlığı
uk: Заголовок особливості
vi: Tiêu đề của tính năng

# content placeholder
source: Add feature content
da_dk: Tilføj fremhævet indhold
de_de: Feature-Inhalt hinzufügen…
el: Προσθήκη χαρακτηριστικού
es_es: Agregar contenido de característica
fi: Lisää ominaisuuden sisältö
fr_fr: Ajouter un contenu de fonctionnalité
hi_in: फ़ीचर कंटेंट जोड़ें...
id_id: Tambahkan konten fitur
it_it: Aggiungi contenuto caratteristica
ja: 特集のコンテンツを追加
mr: वैशिष्ट्य सामग्री जोडा
nb_no: Legg til funksjonsinnhold
nl_nl: Functiecontent toevoegen
pl_pl: Dodaj zawartość funkcji
pt_pt: Adicionar conteúdo da funcionalidade
sv_se: Lägg till funktionsinnehåll
th: เพิ่มเนื้อหาคุณลักษณะ
tr_tr: Özellik içeriği ekleyin...
uk: Додайте вміст особливості
vi: Thêm tiêu đề của tính năng

# content placeholder
source: This is a feature block that you can use to highlight features.
da_dk: Dette er en fremhævelsesblok du kan bruge til at fremhæve indhold.
de_de: Dies ist ein Feature-Block, mit dem du Merkmale hervorheben kannst.
el: Αυτό είναι ένα μπλοκ χαρακτηριστικών με το οποίο μπορείτε να επισημάνετε τα χαρακτηριστικά.
es_es: Este es un bloque de característica que puedes usar para destacar características.
fi: Tämä on ominaisuuslohko, jonka avulla voit tuoda esille haluamiasi ominaisuuksia.
fr_fr: Il s’agit d’un bloc de fonctionnalités que vous pouvez utiliser pour mettre des fonctionnalités en surbrillance.
hi_in: यह ऐसी फ़ीचर ब्लॉक है जिसका उपयोग आप सुविधाओं को हाइलाइट करने के लिए कर सकते हैं.
id_id: Ini adalah blok fitur yang bisa Anda gunakan untuk menyorot fitur.
it_it: Questo blocco caratteristiche può essere utilizzato per evidenziare delle caratteristiche.
ja: 特集を強調するために使用する特集ブロックです。
mr: हा वैशिष्ट्य ब्लॉक आहे तो आपण वैशिष्ट्ये हायलाइट करण्यासाठी वापरू शकता.
nb_no: Dette er en funksjonsblokk som du kan bruke til å utheve funksjoner.
nl_nl: Dit is een functieblok waarmee je functies kunt uitlichten.
pl_pl: To jest blok funkcji, za pomocą którego można wyróżniać funkcje.
pt_pt: Este é um bloco de funcionalidades que pode utilizar para destacar funcionalidades.
sv_se: Det här är ett funktionsblock som du kan använda för att markera funktioner.
th: นี่เป็นบล็อคคุณลักษณะที่คุณสามารถใช้เพื่อเน้นคุณลักษณะได้
tr_tr: Bu blok, özellikleri vurgulamak için kullanabileceğiniz bir özellik blokudur.
uk: Це блок особливості, який можна використовувати для виокремлення особливостей.
vi: Đây là khối tính năng mà bạn có thể sử dụng để làm nổi bật các tính năng.

# content placeholder
source: Add hero heading…
da_dk: Tilføj helteoverskrift ...
de_de: Hero-Überschrift hinzufügen…
el: Προσθήκη επικεφαλίδας-ήρωα…
es_es: Agregar encabezado Hero...
fi: Lisää sankariosion otsikko...
fr_fr: Ajouter le titre de héros...
hi_in: हीरो शीर्षक जोड़ें...
id_id: Tambahkan judul hero…
it_it: Aggiungi intestazione hero...
ja: ヒーローの見出しを追加...
mr: हिरो शीर्षक जोडा...
nb_no: Legg til hovedbanner-overskrift ...
nl_nl: Hero-kop toevoegen...
pl_pl: Dodaj nagłówek frontalny…
pt_pt: Adicionar título principal...
sv_se: Lägg till herorubrik...
th: เพิ่มหัวเรื่องแบบฮีโร่...
tr_tr: Ana site üst bilgisi ekleyin...
uk: Додати заголовок hero...
vi: Thêm đầu trang chính...

# content placeholder
source: Add hero content, which is typically an introductory area of a page accompanied by call to action or two.
da_dk: Tilføj heromateriale, som typisk er et introduktionsafsnit på en side sammen med én eller to opfordringer til handling.
de_de: Füge Hero-Inhalt hinzu. Normalerweise handelt es sich dabei um einen einleitenden Bereich für deiner Seite, der mit ein oder zwei Handlungsaufforderungen verknüpft ist.
el: Προσθήκη περιεχομένου-ήρωα, που συνήθως είναι ένας χώρος εισαγωγής μιας σελίδας που συνοδεύεται από μια ή δύο κλήσεις προς ενέργεια.
es_es: Agregar encabezado Hero, que típicamente es un área introductoria de una página acompañada por un llamado a la acción o dos.
fi: Lisää sankarisisältö. Tällä tarkoitetaan näkyvällä tavalla esillä olevaa sivun esittelyosiota, johon sisältyy usein mukaan myös jokin toimintakehote.
fr_fr: Ajoutez un contenu de bannière, qui correspond normalement à une zone d’introduction d’une page accompagnée d’un ou deux appels à l’action.
hi_in: मुख्य सामग्री जोड़ें, जो आमतौर पर कार्रवाई के लिए कॉल करें या दो के साथ पेज का परिचयात्मक भाग है.
id_id: Tambahkan konten hero, yang umumnya adalah area pendahuluan halaman yang disertai satu atau beberapa seruan bertindak.
it_it: Aggiungi il contenuto hero, che in genere corrisponde a un’area introduttiva della pagina accompagnata da uno o due inviti all’azione.
ja: 通常、CTA などをともなうページの導入エリアとして使用されるヒーローコンテンツを追加します。
mr: कॉल टू अॅक्शन किंवा दोघांसह विशिष्टरित्या पृष्‍ठाचा परिचयात्मक भाग असलेली हिरो सामग्री जोडा.
nb_no: Legg til hovedbanner-innhold, som vanligvis er et introduksjonsområde på en side ledsaget av en handlingsoppfordring eller to.
nl_nl: Voeg Hero-content toe, hetgeen meestal een inleidend onderdeel van een pagina is samen met een of twee call-to-actions.
pl_pl: Dodaj zawartość frontalną, która zwykle stanowi obszar wprowadzenia strony wraz z jednym lub dwoma wezwaniami do działania.
pt_pt: Adicione conteúdo de destaque, o qual consiste normalmente numa área de apresentação de uma página acompanhada por um apelo à ação ou dois.
sv_se: Lägg till heroinnehåll, som brukar vara ett introduktionsområde på en sida, följt av en uppmaning till handling eller två.
th: เพิ่มเนื้อหาส่วนนำเรื่อง ซึ่งปกติจะเป็นพื้นที่แนะนำหน้าหรือสองหน้าที่มาพร้อมกับการกระตุ้นให้ดำเนินการ
tr_tr: Genellikle bir veya iki eylem çağrısıyla birlikte sayfanın giriş kısmını oluşturan ana içeriği ekleyin.
uk: Додайте вміст hero, зазвичай це вступна частина сторінки, яка супроводжується одним чи двома закликами до дії.
vi: Thêm nội dung chính mà thường là phần giới thiệu của trang, kèm theo là một hay hai kêu gọi thao tác.

# content placeholder
source: Primary button…
da_dk: Primær knap ...
de_de: Primäre Schaltfläche…
el: Κύριο κουμπί…
es_es: Botón principal...
fi: Ensisijainen painike...
fr_fr: Bouton principal…
hi_in: प्राथमिक बटन...
id_id: Tombol primer…
it_it: Pulsante principale...
ja: プライマリボタン...
mr: प्राथमिक बटण...
nb_no: Primærknapp…
nl_nl: Primaire knop...
pl_pl: Podstawowy przycisk…
pt_pt: Botão principal...
sv_se: Primär knapp...
th: ปุ่มหลัก...
tr_tr: Birincil düğme...
uk: Основна кнопка...
vi: Nút chính...

# content placeholder
source: Secondary button…
da_dk: Sekundær knap ...
de_de: Sekundäre Schaltfläche…
el: Δευτερεύον κουμπί…
es_es: Botón secundario...
fi: Toissijainen painike...
fr_fr: Bouton secondaire…
hi_in: द्वितीयक बटन...
id_id: Tombol sekunder…
it_it: Pulsante secondario...
ja: セカンダリボタン...
mr: दुय्यम बटण...
nb_no: Sekundærknapp…
nl_nl: Secundaire knop...
pl_pl: Dodatkowy przycisk…
pt_pt: Botão secundário...
sv_se: Sekundär knapp...
th: ปุ่มรอง...
tr_tr: İkincil düğme...
uk: Допоміжна кнопка...
vi: Nút phụ...

# content placeholder
source: Add heading...
da_dk: Tilføj overskrift ...
de_de: Überschrift hinzufügen
el: Προσθήκη επικεφαλίδας...
es_es: Agregar encabezado...
fi: Lisää otsikko...
fr_fr: Ajouter un titre...
hi_in: शीर्षक जोड़ें...
id_id: Tambahkan judul...
it_it: Aggiungi intestazione...
ja: 見出しを追加...
mr: शीर्षक जोडा...
nb_no: Legg til overskrift ...
nl_nl: Kop toevoegen...
pl_pl: Dodaj nagłówek...
pt_pt: Adicionar título...
sv_se: Lägg till rubrik...
th: เพิ่มหัวเรื่อง...
tr_tr: Başlık ekleyin...
uk: Додайте заголовок...
vi: Thêm đầu trang...

# content placeholder
source: Media Card
da_dk: Mediekort
de_de: Medienkarte
el: Κάρτα πολυμέσων
es_es: Tarjeta de medios
fi: Mediakortti
fr_fr: Carte média
hi_in: मीडिया कार्ड
id_id: Kartu Media
it_it: Scheda media
ja: メディアカード
mr: मीडिया कार्ड
nb_no: Mediekort
nl_nl: Mediakaart
pl_pl: Karta multimediów
pt_pt: Cartão multimédia
sv_se: Media Card (mediekort)
th: การ์ดสื่อ
tr_tr: Medya Kartı
uk: Картка мультимедіа
vi: Thẻ truyền thông

# content placeholder
source: Add content...
da_dk: Tilføj indhold ...
de_de: Inhalt hinzufügen…
el: Προσθήκη περιεχομένου...
es_es: Agregar contenido...
fi: Lisää sisältöä...
fr_fr: Ajouter un contenu...
hi_in: सामग्री जोड़ें...
id_id: Tambah konten...
it_it: Aggiungi contenuto...
ja: コンテンツを追加...
mr: सामग्री जोडा...
nb_no: Legg til innhold ...
nl_nl: Content toevoegen...
pl_pl: Dodaj zawartość...
pt_pt: Adicionar conteúdo...
sv_se: Lägg till innehåll...
th: เพิ่มเนื้อหา...
tr_tr: İçerik ekleyin...
uk: Додайте вміст...
vi: Thêm nội dung...

# content placeholder
source: Replace this text with descriptive copy to go along with the card image. Then add more blocks to this card, such as buttons, lists or images.
da_dk: Erstat denne tekst med en beskrivende tekst som passer til kortbilledet. Tilføj derefter flere blokke til kortet, såsom knapper, lister eller billeder.
de_de: Ersetze diesen Text mit einem aussagekräftigen Werbetext, der zum Kartenbild passt. Füge dann weitere Blöcke zu dieser Karte hinzu, etwa Schaltflächen, Listen oder Bilder.
el: Αντικαταστήστε αυτό το κείμενο με περιγραφικό κείμενο που συνοδεύει την εικόνα της κάρτας. Στη συνέχεια, προσθέστε κι άλλα μπλοκ σε αυτή την κάρτα, όπως κουμπιά, λίστες ή εικόνες.
es_es: Remplaza este texto con una copia descriptiva para que vaya con la imagen de la tarjeta. Después agrega más bloques a esta tarjeta, como botones, listas o imágenes.
fi: Korvaa tämä teksti kuvauksella, joka sopii yhteen korttisi kuvan kanssa. Lisää tämän jälkeen tähän korttiin muita lohkoja, kuten painikkeita, listoja tai kuvia.
fr_fr: Remplacez ce texte par une copie descriptive pour accompagner l’image de la carte. Ajoutez ensuite d’autres blocs à cette carte, tels que des boutons, des listes ou des images.
hi_in: कार्ड छवि के साथ साथ जाने के लिए वर्णनात्मक प्रतिलिपि के साथ इस पाठ को बदलें. फिर इस कार्ड में और ब्लॉक जोड़ें, जैसे बटन, सूची या छवियां.
id_id: Ganti teks ini dengan salinan deskripsi untuk disertakan dengan gambar kartu. Lalu tambahkan lebih banyak blok ke kartu ini, seperti tombol, daftar, atau gambar.
it_it: Sostituisci questo testo con il testo descrittivo che deve accompagnare l’immagine della scheda. Quindi aggiungi altri blocchi alla scheda, come pulsanti, elenchi o immagini.
ja: このテキストを説明的なコピーに置き換えてカード画像に合わせます。それから、ボタンやリスト、画像などのブロックをこのカードに追加します。
mr: कार्ड प्रतिमेसह जाण्यासाठी हा मजकूर वर्णनात्मक प्रतीने बदला. नंतर या कार्डमध्ये अधिक ब्लॉक्स जोडा, जसे की बटणे, सारण्या किंवा प्रतिमा.
nb_no: Erstatt denne teksten med beskrivende tekst som skal gå sammen med kortbildet. Deretter legger du til flere blokker til dette kortet, som for eksempel knapper, lister eller bilder.
nl_nl: Vervang deze tekst door een beschrijving die wordt toegevoegd aan de kaartafbeelding. Voeg dan meer blokken toe aan deze kaart, zoals knoppen, lijsten of afbeeldingen.
pl_pl: Zastąp ten tekst opisem, który będzie towarzyszyć obrazowi karty. Następnie dodaj więcej bloków do tej karty, takich jak przyciski, listy lub obrazy.
pt_pt: Substitua este texto por uma descrição para acompanhar a imagem do cartão. Em seguida, adicione mais blocos a este cartão, tais como botões, listas ou imagens.
sv_se: Ersätt den här texten med beskrivande text som passar med kortbilden. Sedan kan du lägga till fler block till det här kortet, som knappar, listor och bilder.
th: แทนที่ข้อความนี้ด้วยคำบรรยายที่เข้ากับภาพในการ์ด จากนั้นเพิ่มบล็อคลงในการ์ดนี้ เช่น ปุ่ม รายชื่อ หรือรูปภาพ
tr_tr: Bu metnin yerine karttaki görselin yanında yer alacak açıklayıcı bir metin koyun. Ardından bu karta düğme, liste veya görsel gibi daha fazla blok ekleyin.
uk: Замініть цей текст на опис, який додається до зображення на картці. Потім додайте на цю картку інші блоки, наприклад кнопки, списки або зображення.
vi: Thay thế văn bản này với bản sao có mô tả phù hợp với ảnh của thẻ. Sau đó thêm nhiều khối cho thẻ này, chẳng hạn như nút, danh sách hay ảnh.

# content placeholder
source: Write title...
da_dk: Skriv titel ...
de_de: Titel schreiben…
el: Γράψτε τον τίτλο...
es_es: Escribir título...
fi: Kirjoita nimi...
fr_fr: Écrire le titre...
hi_in: शीर्षक लिखें...
id_id: Tulis judul...
it_it: Scrivi titolo...
ja: タイトルを入力...
mr: शीर्षक लिहा...
nb_no: Skriv inn tittel ...
nl_nl: Titel schrijven...
pl_pl: Wpisz tytuł...
pt_pt: Escrever título...
sv_se: Skriv titel...
th: เขียนชื่อเรื่อง...
tr_tr: Başlık yazın...
uk: Напишіть заголовок...
vi: Viết tiêu đề...

# content placeholder
source: Write description...
da_dk: Skriv beskrivelse ...
de_de: Beschreibung verfassen…
el: Γράψτε την περιγραφή...
es_es: Escribir descripción...
fi: Kirjoita kuvaus...
fr_fr: Écrire la description...
hi_in: वर्णन लिखें...
id_id: Tulis deskripsi...
it_it: Scrivi descrizione...
ja: 説明を入力...
mr: वर्णन लिहा...
nb_no: Skriv beskrivelse ...
nl_nl: Beschrijving opstellen...
pl_pl: Wpisz opis...
pt_pt: Escrever descrição...
sv_se: Skriv beskrivning...
th: เขียนคำอธิบาย...
tr_tr: Açıklama yazın...
uk: Напишіть опис...
vi: Viết mô tả...

# block settings
source: Buttons Settings
da_dk: Indstillinger for knap
de_de: Schaltflächeneinstellungen
el: Ρυθμίσεις κουμπιών
es_es: Configuración de Botones
fi: Painikkeiden asetukset
fr_fr: Paramètres des boutons
hi_in: बटन सेटिंग्स
id_id: Pengaturan Tombol
it_it: Impostazioni pulsanti
ja: ボタン設定
mr: बटण सेटिंग
nb_no: Innstillinger for knapper
nl_nl: Instellingen knoppen
pl_pl: Ustawienia przycisków
pt_pt: Definições dos botões
sv_se: Inställningar för knapp
th: การตั้งค่าปุ่ม
tr_tr: Düğme Ayarları
uk: Настройки кнопок
vi: Cài đặt của nút

# visually stack buttons one on top of another
source: Stack on mobile
da_dk: Stablet på mobil
de_de: Auf Mobilgeräten stapeln
el: Στοίβαξη σε κινητό
es_es: Apilar en el móvil
fi: Esitä pinona mobiililaitteessa
fr_fr: Empilement sur mobile
hi_in: मोबाइल पर स्टैक
id_id: Tumpuk di perangkat seluler
it_it: Impila su dispositivo mobile
ja: モバイルで積み重ねる
mr: मोबाइलवरील स्टॅक
nb_no: Stabel på mobilen.
nl_nl: Stapel op mobiel apparaat
pl_pl: Umieść w stosie na urządzeniu mobilnym
pt_pt: Empilhar em dispositivos móveis
sv_se: Stapla på mobilen
th: เรียงซ้อนบนมือถือ
tr_tr: Mobilde gruplandırma
uk: Стос на мобільному
vi: Xếp chồng trên di động

# hr is html markup - horizonal rule
source: Dynamic HR Settings
da_dk: Dynamiske HR-indstillinger
de_de: Einstellungen für Dynamic HR
el: Ρυθμίσεις δυναμικού HR
es_es: Configuración de RH dinámica
fi: Dynaamisen HR:n asetukset
fr_fr: Paramètres RH dynamiques
hi_in: डायनमिक HR सेटिंग्स
id_id: Pengaturan HR Dinamis
it_it: Impostazioni HR dinamiche
ja: 動的水平線設定
mr: डायनॅमिक एचआर सेटिंग
nb_no: Dynamiske HR-innstillinger
nl_nl: Instellingen dynamische HR
pl_pl: Ustawienia dynamicznego HR
pt_pt: Definições da RH dinâmica
sv_se: Inställningar för Dynamic HR
th: การตั้งค่าระยะแนวนอนแบบไดนามิก
tr_tr: Dynamic HR Ayarları
uk: Настройки динамічного HR
vi: Cài đặt HR Động

# label for no gutter option
source: None
da_dk: Ingen
de_de: Keine
el: Κανένα
es_es: Ninguna
fi: Ei mitään
fr_fr: Aucun
hi_in: कोई नहीं
id_id: Tidak Ada
it_it: Nessuno
ja: なし
mr: काहीही नाही
nb_no: Ingen
nl_nl: Geen
pl_pl: Brak
pt_pt: Nenhum
sv_se: Ingen
th: ไม่มี
tr_tr: Yok
uk: Немає
vi: Không có

# abbreviation for "Short" size
source: None
da_dk: Ingen
de_de: Keine
el: Κανένα
es_es: Ninguna
fi: Ei mitään
fr_fr: Aucun
hi_in: कोई नहीं
id_id: Tidak Ada
it_it: Nessuno
ja: なし
mr: काहीही नाही
nb_no: Ingen
nl_nl: Geen
pl_pl: Brak
pt_pt: Nenhum
sv_se: Ingen
th: ไม่มี
tr_tr: Yok
uk: Немає
vi: Không có

# label for small gutter option
source: Small
da_dk: Lille
de_de: Klein
el: Μικρό
es_es: Pequeño
fi: Pieni
fr_fr: Petit
hi_in: छोटा
id_id: Kecil
it_it: Piccolo
ja: 小
mr: लहान
nb_no: Lite
nl_nl: Klein
pl_pl: Mały
pt_pt: Pequeno
sv_se: Litet
th: เล็ก
tr_tr: Küçük
uk: Малий
vi: Nhỏ

# abbreviation for "Small" size
source: S
es_es: P
ja: 秒
th: วิ

# label for medium gutter option
source: Medium
de_de: Mittel
el: Μεσαίο
es_es: Mediano
fi: Keskikokoinen
fr_fr: Moyen
hi_in: मध्यम
it_it: Medio
ja: 中
mr: मध्यम
nb_no: Middels
nl_nl: Gemiddeld
pl_pl: Średni
pt_pt: Médio
th: กลาง
tr_tr: Orta
uk: Cередній
vi: Trung bình

# abbreviation for "Medium" size
source: M
hi_in: मी
ja: メートル
mr: मी
th: ม.

# label for large gutter option
source: Large
da_dk: Stor
de_de: Groß
el: Μεγάλο
es_es: Grande
fi: Suuri
fr_fr: Grand
hi_in: बड़ा
id_id: Besar
it_it: Grande
ja: 大
mr: मोठे
nb_no: Stort
nl_nl: Groot
pl_pl: Duży
pt_pt: Grande
sv_se: Stort
th: ใหญ่
tr_tr: Büyük
uk: Великий
vi: Lớn

# label for extra large gutter option
source: Extra Large
da_dk: Ekstra stor
de_de: Sehr groß
el: Πολύ μεγάλο
es_es: Extra grande
fi: Erittäin suuri
fr_fr: Très large
hi_in: अधिक बड़ा
id_id: Sangat Besar
it_it: Molto grande
ja: 特大
mr: अति मोठे
nb_no: Ekstra stor
nl_nl: Extra groot
pl_pl: Bardzo duży
pt_pt: Muito grande
sv_se: Extra stor
th: ใหญ่เป็นพิเศษ
tr_tr: Çok Büyük
uk: Дуже великий
vi: Cực lớn

# label for no shadow option
source: None
da_dk: Ingen
de_de: Keine
el: Κανένα
es_es: Ninguna
fi: Ei mitään
fr_fr: Aucun
hi_in: कोई नहीं
id_id: Tidak Ada
it_it: Nessuno
ja: なし
mr: काहीही नाही
nb_no: Ingen
nl_nl: Geen
pl_pl: Brak
pt_pt: Nenhum
sv_se: Ingen
th: ไม่มี
tr_tr: Yok
uk: Немає
vi: Không có

# label for small shadow option
source: Small
da_dk: Lille
de_de: Klein
el: Μικρό
es_es: Pequeño
fi: Pieni
fr_fr: Petit
hi_in: छोटा
id_id: Kecil
it_it: Piccolo
ja: 小
mr: लहान
nb_no: Lite
nl_nl: Klein
pl_pl: Mały
pt_pt: Pequeno
sv_se: Litet
th: เล็ก
tr_tr: Küçük
uk: Малий
vi: Nhỏ

# label for medium shadow option
source: Medium
de_de: Mittel
el: Μεσαίο
es_es: Mediano
fi: Keskikokoinen
fr_fr: Moyen
hi_in: मध्यम
it_it: Medio
ja: 中
mr: मध्यम
nb_no: Middels
nl_nl: Gemiddeld
pl_pl: Średni
pt_pt: Médio
th: กลาง
tr_tr: Orta
uk: Cередній
vi: Trung bình

# label for large shadow option
source: Large
da_dk: Stor
de_de: Groß
el: Μεγάλο
es_es: Grande
fi: Suuri
fr_fr: Grand
hi_in: बड़ा
id_id: Besar
it_it: Grande
ja: 大
mr: मोठे
nb_no: Stort
nl_nl: Groot
pl_pl: Duży
pt_pt: Grande
sv_se: Stort
th: ใหญ่
tr_tr: Büyük
uk: Великий
vi: Lớn

# label
source: Add Circle
da_dk: Tilføj cirkel
de_de: Kreis hinzufügen
el: Κύκλος με συν
es_es: Agregar círculo
fi: Lisää ympyrä
fr_fr: Ajouter un cercle
hi_in: सर्कल जोड़ें
id_id: Lingkaran Plus
it_it: Aggiungi cerchio
ja: 円形を追加
mr: वर्तुळ जोडा
nb_no: Legg til Sirkel
nl_nl: Cirkel toevoegen
pl_pl: Dodaj okrąg
pt_pt: Adicionar círculo
sv_se: Lägg till cirkel
th: เพิ่มวงกลม
tr_tr: Daire Ekleyin
uk: Додати круг
vi: Thêm hình tròn

# label
source: Minus Circle
da_dk: Minus i cirkel
de_de: Minuskreis
el: Κύκλος με πλην
es_es: Círculo de menos
fi: Miinusympyrä
fr_fr: Cercle Moins
hi_in: माइनस सर्कल
id_id: Lingkaran Minus
it_it: Cerchio con segno meno
ja: マイナス
mr: वर्तुळ काढा
nb_no: Minus sirkel
nl_nl: Minus cirkel
pl_pl: Okrąg z minusem
pt_pt: Círculo de menos
sv_se: Minuscirkel
th: ลดวงกลม
tr_tr: Eksi Daire
uk: Круг із мінусом
vi: Hình tròn có dấu trừ bên trong

# label
source: Pie Chart
da_dk: Cirkeldiagram
de_de: Tortendiagramm
el: Γράφημα πίτας
es_es: Gráfica circular
fi: Ympyräkaavio
fr_fr: Diagramme circulaire
hi_in: पाइ चार्ट
id_id: Bagan Pie
it_it: Grafico a torta
ja: 円グラフ
mr: विभाजित वर्तुळाकृती
nb_no: Sektordiagram
nl_nl: Cirkeldiagram
pl_pl: Wykres kołowy
pt_pt: Gráfico circular
sv_se: Cirkeldiagram
th: แผนภูมิวงกลม
tr_tr: Pasta Grafiği
uk: Кругова діаграма
vi: Biểu đồ hình tròn

# label
source: Scatter Plot
da_dk: Punktdiagram
de_de: Punktwolke
el: Διάγραμμα διασποράς
es_es: Gráfica de dispersión
fi: Pistekaavio
fr_fr: Diagramme de dispersion
hi_in: स्कैटर प्लॉट
id_id: Diagram Tebar
it_it: Grafico di dispersione
ja: 散布図
mr: स्कॅटर प्लॉट
nb_no: Punktsky
nl_nl: Spreidingsplot
pl_pl: Punktowy
pt_pt: Gráfico de dispersão
sv_se: Punktdiagram
th: แผนภาพการกระจาย
tr_tr: Dağılım
uk: Графік розкиду
vi: Biểu đồ phân tán
