Repository: coblocks/coblocks
Catalog: languages/coblocks-*.po
Languages: da_dk, de_de, el, es_es, fi, fr_fr, hi_in, id_id, it_it, ja, mr, nb_no, nl_nl, pl_pl, pt_pt, sv_se, th, tr_tr, uk, vi

source: Sync Units
da_dk: Synkroniser enheder
de_de: Einheiten synchronisieren
el: Συγχρονισμός μονάδων
es_es: Sincronizar unidades
fi: Synkronoi yksiköt
fr_fr: Synchroniser les unités
hi_in: यूनिट सिंक करें
id_id: Sinkronisasi Unit
it_it: Sincronizza unità
ja: 単位を同期
mr: संकालन एकके
nb_no: Synkroniser enheter
nl_nl: Eenheden synchronisatie
pl_pl: Synchronizuj jednostki
pt_pt: Sincronizar unidades
sv_se: Synkronisera enheter
th: ซิงค์หน่วยให้ตรงกัน
tr_tr: Birimleri Eşitle
uk: Синхронізувати одиниці
vi: Đồng bộ hóa các đơn vị

source: Top
da_dk: Til toppen
de_de: Seitenanfang
el: Επάνω
es_es: Arriba
fi: Ylä
fr_fr: Haut
hi_in: शीर्ष
id_id: Atas
it_it: In alto
ja: 上
mr: वर
nb_no: Topp
nl_nl: Boven
pl_pl: Góra
pt_pt: Parte superior
sv_se: Överst
th: ด้านบน
tr_tr: Yukarı
uk: Вгорі
vi: Đầu trang

source: Right
da_dk: Højre
de_de: Rechts
el: Δεξιά
es_es: Derecha
fi: Oikea
fr_fr: Droite
hi_in: दाएं
id_id: Kanan
it_it: Destra
ja: 右
mr: उजवा
nb_no: Høyre
nl_nl: Rechts
pl_pl: Prawo
pt_pt: Direita
sv_se: Höger
th: ด้านขวา
tr_tr: Sağ
uk: Справа
vi: Bên phải

source: Bottom
da_dk: Nederst
de_de: Unten
el: Κάτω
es_es: Abajo
fi: Alhaalla
fr_fr: Bas
hi_in: नीचे
id_id: Bawah
it_it: In basso
ja: 下
mr: तळ
nb_no: Nederst
nl_nl: Onder
pl_pl: Dół
pt_pt: Parte inferior
sv_se: Nederst
th: ด้านล่าง
tr_tr: Aşağı
uk: Знизу
vi: Cuối trang

source: Left
da_dk: Venstre
de_de: Links
el: Αριστερά
es_es: Izquierda
fi: Vasen
fr_fr: Gauche
hi_in: बाएं
id_id: Kiri
it_it: Sinistra
ja: 左
mr: डावा
nb_no: Venstre
nl_nl: Links
pl_pl: Lewo
pt_pt: Esquerda
sv_se: Vänster
th: ด้านซ้าย
tr_tr: Sol
uk: Зліва
vi: Bên trái

source: Advanced %s settings
da_dk: Avancerede indstillinger for %s
de_de: Erweiterte Einstellungen für %s
el: Προηγμένες ρυθμίσεις %s
es_es: Configuración de %s avanzada
fi: %s-lisäasetukset
fr_fr: Paramètres %s avancés
hi_in: उन्नत %s सेटिंग
id_id: Pengaturan %s lanjutan
it_it: Impostazioni %s avanzate
ja: %sの高度な設定
mr: प्रगत %s सेटिंग
nb_no: Avanserte %s-innstillinger
nl_nl: Geavanceerde instellingen %s
pl_pl: Ustawienia zaawansowane %s
pt_pt: Definições avançadas de %s
sv_se: Avancerade inställningar för %s
th: การตั้งค่า %s ขั้นสูง
tr_tr: Gelişmiş %s ayarları
uk: Додаткові настройки %s
vi: Các cài đặt %s nâng cao

source: Advanced
da_dk: Avanceret
de_de: Erweitert
el: Προηγμένες
es_es: Avanzado
fi: Lisäasetukset
fr_fr: Avancé
hi_in: उन्नत
id_id: Lanjutan
it_it: Avanzate
ja: 高度
mr: प्रगत
nb_no: Avansert
nl_nl: Geavanceerd
pl_pl: Zaawansowane
pt_pt: Avançadas
sv_se: Avancerat
th: ขั้นสูง
tr_tr: Gelişmiş
uk: Додатково
vi: Nâng cao

source: Default
da_dk: Standardindstilling
de_de: Standard
el: Προεπιλογή
es_es: Predeterminado
fi: Oletus
fr_fr: Défaut
hi_in: डिफ़ॉल्ट
it_it: Predefinito
ja: デフォルト
mr: डिफॉल्ट
nb_no: Standard
nl_nl: Standaard
pl_pl: Domyślny
pt_pt: Predefinição
sv_se: Standard
th: ค่าเริ่มต้น
tr_tr: Varsayılan
uk: За промовчанням
vi: Mặc định

source: Layout
el: Διάταξη
es_es: Disposición
fi: Asettelu
fr_fr: Structure
hi_in: लेआउट
id_id: Tata letak
ja: レイアウト
mr: लेआउट
pl_pl: Układ
pt_pt: Esquema
th: เค้าโครง
tr_tr: Sayfa Düzeni
uk: Макет
vi: Bố cục

source: Select Layout
da_dk: Vælg layout
de_de: Layout auswählen
el: Επιλογή διάταξης
es_es: Seleccionar diseño
fi: Valitse asettelu
fr_fr: Sélectionner la structure
hi_in: लेआउट चुनें
id_id: Pilih Tata Letak
it_it: Seleziona layout
ja: レイアウトを選択
mr: लेआउट निवडा
nb_no: Velg oppsett
nl_nl: Lay-out selecteren
pl_pl: Wybierz układ
pt_pt: Selecionar esquema
sv_se: Välj layout
th: เลือกเค้าโครง
tr_tr: Sayfa Düzeni Seç
uk: Виберіть макет
vi: Chọn Bố cục

source: Fullscreen
da_dk: Fuld skærm
de_de: Vollbild
el: Πλήρης οθόνη
es_es: Pantalla completa
fi: Koko näyttö
fr_fr: Plein écran
hi_in: पूर्णस्क्रीन
id_id: Layar Penuh
it_it: Schermo intero
ja: 全画面
mr: पूर्णस्क्रीन
nb_no: Fullskjerm
nl_nl: Volledig scherm
pl_pl: Pełny ekran
pt_pt: Ecrã inteiro
sv_se: Helskärm
th: เต็มจอ
tr_tr: Tam Ekran
uk: Повноекранний
vi: Toàn màn hình

source: Fullscreen mode is enabled.
da_dk: Fuldskærmstilstand er aktiveret.
de_de: Vollbildmodus ist aktiv.
el: Έχει ενεργοποιηθεί η λειτουργία πλήρους οθόνης.
es_es: El modo de pantalla completa está habilitado.
fi: Koko näytön tila on otettu käyttöön.
fr_fr: Le mode plein écran est activé.
hi_in: पूर्णस्क्रीन मोड सक्षम है.
id_id: Mode layar penuh diaktifkan.
it_it: La modalità schermo intero è abilitata.
ja: 全画面モードが有効です。
mr: पूर्णस्क्रीन मोड सक्षम केला आहे.
nb_no: Fullskjermmodus er aktivert.
nl_nl: De modus voor volledig scherm is ingeschakeld.
pl_pl: Pełny ekran jest włączony.
pt_pt: O modo de ecrã inteiro está ativado.
sv_se: Helskärmsläge är aktiverat.
th: เปิดใช้งานโหมดเต็มจอแล้ว
tr_tr: Tam ekran modu etkinleştirildi.
uk: Увімкнуто повноекранний режим.
vi: Đã bật chế độ toàn màn hình.

source: Toggle to enable fullscreen mode.
da_dk: Slå til for at aktivere fuldskærmstilstand.
de_de: Umschalten, um den Vollbildmodus zu aktivieren.
el: Κάντε εναλλαγή για ενεργοποίηση της λειτουργίας πλήρους οθόνης.
es_es: Alternar para habilitar el modo de pantalla completa.
fi: Käytä vaihtopainiketta, jos haluat ottaa käyttöön koko näytön tilan.
fr_fr: Basculez pour activer le mode plein écran.
hi_in: पूर्णस्क्रीन मोड सक्षम करने के लिए टॉगल करें.
id_id: Alihkan untuk mengaktifkan mode layar penuh.
it_it: Alterna l’abilitazione della modalità a schermo intero.
ja: 切り替えると、全画面モードを有効にします。
mr: पूर्णस्क्रीन मोड सक्षम करण्याकरिता टॉगल करा.
nb_no: Aktiver/deaktiver for å aktivere fullskjermmodus.
nl_nl: Schakel dit in om de modus voor volledig scherm in te schakelen.
pl_pl: Przełącz, aby włączyć tryb pełnoekranowy.
pt_pt: Alterne para ativar o modo de ecrã inteiro.
sv_se: Växla för att aktivera helskärmsläge.
th: เปลี่ยนให้เปิดใช้งานโหมดเต็มจอ
tr_tr: Tam ekran modunu etkinleştirmek için düğmeyi tıklayın.
uk: Перемкніть, щоб увімкнути повноекранний режим.
vi: Bật tắt để bật chế độ toàn màn hình.

source: Heading %d
da_dk: Overskrift %d
de_de: Überschrift %d
el: Επικεφαλίδα %d
es_es: Encabezado %d
fi: Otsikko %d
fr_fr: En-tête %d
hi_in: %d शीर्षक
id_id: Judul %d
it_it: Intestazione %d
ja: 見出し%d
mr: शीर्षक %d
nb_no: Overskrift %d
nl_nl: Kop %d
pl_pl: Nagłówek %d
pt_pt: Título %d
sv_se: Rubrik %d
th: หัวเรื่อง %d
tr_tr: Başlık %d
uk: Заголовок %d
vi: Đề mục %d

source: Custom color picker
da_dk: Brugerdefineret farve-vælger
de_de: Color Picker für benutzerdefinierte Farben
el: Επιλογέας προσαρμοσμένων χρωμάτων
es_es: Personalizar selector de color
fi: Mukautettujen värien valitsin
fr_fr: Sélecteur de couleur personnalisé
hi_in: कस्टम रंग पिकर
id_id: Pemilih warna kustom
it_it: Selettore colore personalizzato
ja: カスタムカラーピッカー
mr: सानुकूल रंग निवडक
nb_no: Egendefinert fargevelger
nl_nl: Aangepaste kleuren kiezen
pl_pl: Selektor kolorów niestandardowych
pt_pt: Selecionador de cor personalizada
sv_se: Anpassad färgväljare
th: ตัวเลือกสีที่กำหนดเอง
tr_tr: Kişiselleştirilmiş renk seçici
uk: Вибір довільного кольору
vi: Bộ chọn màu tùy chỉnh

source: Apply filter
da_dk: Anvend filter
de_de: Filter anwenden
el: Εφαρμογή φίλτρου
es_es: Aplicar filtro
fi: Käytä suodatinta
fr_fr: Appliquer le filtre
hi_in: फ़िल्टर लागू करें
id_id: Terapkan Filter
it_it: Applica filtro
ja: フィルターを適用
mr: फिल्टर लागू करा
nb_no: Bruk filter
nl_nl: Filter toepassen
pl_pl: Zastosuj filtr
pt_pt: Aplicar filtro
sv_se: Tillämpa filter
th: ใช้ตัวกรอง
tr_tr: Filtreyi uygula
uk: Застосувати фільтр
vi: Áp dụng bộ lọc

source: Height
da_dk: Højde
de_de: Höhe
el: Ύψος
es_es: Altura
fi: Korkeus
fr_fr: Hauteur
hi_in: उँचाई
id_id: Tinggi
it_it: Altezza
ja: 高さ
mr: उंची
nb_no: Høyde
nl_nl: Hoogte
pl_pl: Wysokość
pt_pt: Altura
sv_se: Höjd
th: ความสูง
tr_tr: Yükseklik
uk: Висота
vi: Chiều cao

source: Mobile %s
da_dk: Mobil %s
de_de: Mobil %s
el: Κινητό %s
es_es: %s móviles
fi: Matkapuhelin %s
hi_in: %s मोबाइल
id_id: Ponsel %s
it_it: Dispositivo mobile %s
ja: モバイル%s
mr: मोबाइल %s
nb_no: Mobil %s
nl_nl: Mobiel %s
pl_pl: Mobilny %s
pt_pt: %s para dispositivos móveis
sv_se: Mobil %s
th: %s เคลื่อนที่
tr_tr: Mobil %s
uk: Мобільний %s
vi: Di động %s

source: Select Size
da_dk: Vælg størrelse
de_de: Größe auswählen
el: Επιλογή μεγέθους
es_es: Seleccionar tamaño
fi: Valitse koko
fr_fr: Sélectionner la taille
hi_in: आकार चुनें
id_id: Pilih Ukuran
it_it: Seleziona dimensione
ja: サイズを選択
mr: आकार निवडा
nb_no: Velg størrelse
nl_nl: Grootte selecteren
pl_pl: Wybierz rozmiar
pt_pt: Selecionar tamanho
sv_se: Välj storlek
th: เลือกขนาด
tr_tr: Boyut Seçin
uk: Виберіть розмір
vi: Chọn kích cỡ

source: Extra Large
da_dk: Ekstra stor
de_de: Sehr groß
el: Πολύ μεγάλο
es_es: Extra grande
fi: Erittäin suuri
fr_fr: Très large
hi_in: अधिक बड़ा
id_id: Sangat Besar
it_it: Molto grande
ja: 特大
mr: अति मोठे
nb_no: Ekstra stor
nl_nl: Extra groot
pl_pl: Bardzo duży
pt_pt: Muito grande
sv_se: Extra stor
th: ใหญ่เป็นพิเศษ
tr_tr: Çok Büyük
uk: Дуже великий
vi: Cực lớn

source: One Second
da_dk: Et sekund
de_de: 1 Sekunde
el: Ένα δευτερόλεπτο
es_es: Un segundo
fi: Yksi sekunti
fr_fr: Une seconde
hi_in: एक सेकंड
id_id: Satu Detik
it_it: Un secondo
ja: 1秒
mr: एक सेकंद
nb_no: Ett sekund
nl_nl: Eén seconde
pl_pl: Jedna sekunda
pt_pt: Um segundo
sv_se: En sekund
th: หนึ่งวินาที
tr_tr: Bir Saniye
uk: Одна секунда
vi: Một giây

source: Two Seconds
da_dk: To sekunder
de_de: 2 Sekunden
el: Δύο δευτερόλεπτα
es_es: Dos segundos
fi: Kaksi sekuntia
fr_fr: Deux secondes
hi_in: दो सेकंड
id_id: Dua Detik
it_it: Due secondi
ja: 2秒
mr: दोन सेकंद
nb_no: To sekunder
nl_nl: Twee seconden
pl_pl: Dwie sekundy
pt_pt: Dois segundos
sv_se: Två sekunder
th: สองวินาที
tr_tr: İki Saniye
uk: Дві секунди
vi: Hai giây

source: Three Seconds
da_dk: Tre sekunder
de_de: 3 Sekunden
el: Τρία δευτερόλεπτα
es_es: Tres segundos
fi: Kolme sekuntia
fr_fr: Trois secondes
hi_in: तीन सेकंड
id_id: Tiga Detik
it_it: Tre secondi
ja: 3秒
mr: तीन सेकंद
nb_no: Tre sekunder
nl_nl: Drie seconden
pl_pl: Trzy sekundy
pt_pt: Três segundos
sv_se: Tre sekunder
th: สามวินาที
tr_tr: Üç Saniye
uk: Три секунди
vi: Ba giây

source: Four Seconds
da_dk: Fire sekunder
de_de: 4 Sekunden
el: Τέσσερα δευτερόλεπτα
es_es: Cuatro segundos
fi: Neljä sekuntia
fr_fr: Quatre secondes
hi_in: चार सेकंड
id_id: Empat Detik
it_it: Quattro secondi
ja: 4秒
mr: चार सेकंद
nb_no: Fire sekunder
nl_nl: Vier seconden
pl_pl: Cztery sekundy
pt_pt: Quatro segundos
sv_se: Fyra sekunder
th: สี่วินาที
tr_tr: Dört Saniye
uk: Чотири секунди
vi: Bốn giây

source: Five Seconds
da_dk: Fem sekunder
de_de: 5 Sekunden
el: Πέντε δευτερόλεπτα
es_es: Cinco segundos
fi: Viisi sekuntia
fr_fr: Cinq secondes
hi_in: पाँच सेकंड
id_id: Lima Detik
it_it: Cinque secondi
ja: 5秒
mr: पाच सेकंद
nb_no: Fem‌ sekunder
nl_nl: Vijf seconden
pl_pl: Pięć sekund
pt_pt: Cinco segundos
sv_se: Fem sekunder
th: ห้าวินาที
tr_tr: Beş Saniye
uk: П’ять секунд
vi: Năm giây

source: Six Seconds
da_dk: Seks sekunder
de_de: 6 Sekunden
el: Έξι δευτερόλεπτα
es_es: Seis segundos
fi: Kuusi sekuntia
fr_fr: Six secondes
hi_in: छह सेकंड
id_id: Enam Detik
it_it: Sei secondi
ja: 6秒
mr: सहा सेकंद
nb_no: Seks sekunder
nl_nl: Zes seconden
pl_pl: Sześć sekund
pt_pt: Seis segundos
sv_se: Sex sekunder
th: หกวินาที
tr_tr: Altı Saniye
uk: Шість секунд
vi: Sáu giây

source: Seven Seconds
da_dk: Syv sekunder
de_de: 7 Sekunden
el: Επτά δευτερόλεπτα
es_es: Siete segundos
fi: Seitsemän sekuntia
fr_fr: Sept secondes
hi_in: सात सेकंड
id_id: Tujuh Detik
it_it: Sette secondi
ja: 7秒
mr: सात सेकंद
nb_no: Sju sekunder
nl_nl: Zeven seconden
pl_pl: Siedem sekund
pt_pt: Sete segundos
sv_se: Sju sekunder
th: เจ็ดวินาที
tr_tr: Yedi Saniye
uk: Сім секунд
vi: Bảy giây

source: Eight Seconds
da_dk: Otte sekunder
de_de: 8 Sekunden
el: Οκτώ δευτερόλεπτα
es_es: Ocho segundos
fi: Kahdeksan sekuntia
fr_fr: Huit secondes
hi_in: आठ सेकंड
id_id: Delapan Detik
it_it: Otto secondi
ja: 8秒
mr: आठ सेकंद
nb_no: Åtte sekunder
nl_nl: Acht seconden
pl_pl: Osiem sekund
pt_pt: Oito segundos
sv_se: Åtta sekunder
th: แปดวินาที
tr_tr: Sekiz Saniye
uk: Вісім секунд
vi: Tám giây

source: Nine Seconds
da_dk: Ni sekunder
de_de: 9 Sekunden
el: Εννέα δευτερόλεπτα
es_es: Nueve segundos
fi: Yhdeksän sekuntia
fr_fr: Neuf secondes
hi_in: नौ सेकंड
id_id: Sembilan Detik
it_it: Nove secondi
ja: 9秒
mr: नऊ सेकंद
nb_no: Ni sekunder
nl_nl: Negen seconden
pl_pl: Dziewięć sekund
pt_pt: Nove segundos
sv_se: Nio sekunder
th: เก้าวินาที
tr_tr: Dokuz Saniye
uk: Дев’ять секунд
vi: Chín giây

source: Ten Seconds
da_dk: Ti sekunder
de_de: 10 Sekunden
el: Δέκα δευτερόλεπτα
es_es: Diez segundos
fi: Kymmenen sekuntia
fr_fr: Dix secondes
hi_in: दस सेकंड
id_id: Sepuluh Detik
it_it: Dieci secondi
ja: 10秒
mr: दहा सेकंद
nb_no: Ti sekunder
nl_nl: Tien seconden
pl_pl: Dziesięć sekund
pt_pt: Dez segundos
sv_se: Tio sekunder
th: สิบวินาที
tr_tr: On Saniye
uk: Десять секунд
vi: Mười giây

source: Free Scroll
da_dk: Fri rulning (scroll)
de_de: Freier Bildlauf
el: Ελεύθερη κύλιση
es_es: Desplazamiento libre
fi: Vapaa vieritys
fr_fr: Défilement libre
hi_in: निशुल्क स्क्रॉल
id_id: Gulir Gratis
it_it: Scorrimento libero
ja: フリースクロール
mr: फ्री स्क्रोल
nb_no: Fri rulling
nl_nl: Vrijelijk schuiven
pl_pl: Swobodne przewijanie
pt_pt: Deslocamento livre
sv_se: Rulla fritt
th: เลื่อนอิสระ
tr_tr: Serbest Ekran Kaydırma
uk: Вільне прокручування
vi: Cuộn tự do

source: Arrow Navigation
da_dk: Pilnavigation
de_de: Pfeilnavigation
el: Πλοήγηση με βέλη
es_es: Navegación por flechas
fi: Nuolinavigointi
fr_fr: Navigation par flèche
hi_in: तीर नेविगेशन
id_id: Navigasi Panah
it_it: Navigazione tramite frecce
ja: 矢印ナビゲーション
mr: बाण नेव्हिगेशन
nb_no: Pilnavigering
nl_nl: Pijlnavigatie
pl_pl: Nawigacja strzałkami
pt_pt: Navegação por setas
sv_se: Pilnavigering
th: การนำทางด้วยลูกศร
tr_tr: Oklu Gezinti
uk: Навігація стрілками
vi: Điều hướng mũi tên

source: Dot Navigation
da_dk: Priknavigation
de_de: Punktnavigation
el: Πλοήγηση με κουκκίδες
es_es: Navegación por puntos
fi: Pistenavigointi
fr_fr: Navigation par point
hi_in: डॉट नेविगेशन
id_id: Navigasi Titik
it_it: Navigazione tramite punti
ja: ドットナビゲーション
mr: डॉट नेव्हिगेशन
nb_no: Punktnavigering
nl_nl: Stipnavigatie
pl_pl: Nawigacja kropkami
pt_pt: Navegação por pontos
sv_se: Punktnavigering
th: การนำทางด้วยจุด
tr_tr: Noktalı Gezinti
uk: Навігація крапками
vi: Điều hướng dấu chấm

source: Align Cells
da_dk: Juster celler
de_de: Zellen zuweisen
el: Ευθυγράμμιση κελιών
es_es: Alinear celdas
fi: Tasaa solut
fr_fr: Aligner les cellules
hi_in: सेल्स को श्रेणीबद्ध करें
id_id: Ratakan Sel
it_it: Allinea celle
ja: セルを揃える
mr: सेल संरेखित करा
nb_no: Juster celler
nl_nl: Cellen uitlijnen
pl_pl: Wyrównaj komórki
pt_pt: Alinhar células
sv_se: Justera celler
th: จัดแนวเซลล์
tr_tr: Hücreleri Hizala
uk: Вирівняти клітинки
vi: Căn chỉnh ô

source: seconds
da_dk: sekunder
de_de: Sekunden
el: δευτερόλεπτα
es_es: segundos
fi: sekuntia
fr_fr: secondes
hi_in: सेकंड
id_id: detik
it_it: secondi
ja: 秒
mr: सेकंद
nb_no: sekunder
nl_nl: seconden
pl_pl: s
pt_pt: segundos
sv_se: sekunder
th: วินาที
tr_tr: saniye
uk: секунд
vi: giây

source: second
da_dk: sekund
de_de: Sekunde
el: δευτερόλεπτο
es_es: segundo
fi: sekunti
fr_fr: seconde
hi_in: सेकंड
id_id: detik
it_it: secondo
ja: 秒
mr: सेकंद
nb_no: sekund
nl_nl: seconde
pl_pl: s
pt_pt: segundo
sv_se: sekund
th: วินาที
tr_tr: saniye
uk: секунда
vi: giây

source: Advancing after %1$d %2$s.
da_dk: Går videre efter %1$d %2$s.
de_de: Weiter nach %1$d %2$s.
el: Προώθηση μετά από %1$d %2$s.
es_es: Avanzar después de %1$d %2$s.
fi: Automaattinen siirtymä %1$d%2$s jälkeen.
fr_fr: Avancement après %1$d %2$s.
hi_in: %1$d %2$s के बाद.आगे बढ़ना.
id_id: Maju setelah %1$d %2$s.
it_it: Avanzamento dopo %1$d %2$s.
ja: %1$d%2$s後に進みます。
mr: %1$d %2$s नंतर प्रगती करत आहे.
nb_no: Går videre etter %1$d %2$s.
nl_nl: Doorgaan na %1$d %2$s.
pl_pl: Przejście dalej po %1$d %2$s.
pt_pt: A avançar após %1$d %2$s.
sv_se: Går vidare efter %1$d %2$s.
th: ไปต่อหลังจาก %1$d %2$s
tr_tr: %1$d %2$s sonrasında ilerleme.
uk: Перехід за %1$d %2$s.
vi: Tiếp tục sau %1$d %2$s.

source: Automatically advance to the next slide.
da_dk: Gå automatisk videre til det næste dias.
de_de: Automatisch weiter zur nächsten Folie.
el: Αυτόματη προώθηση στην επόμενη διαφάνεια.
es_es: Avanzar automáticamente a la siguiente diapositiva.
fi: Siirry automaattisesti seuraavaan diaan.
fr_fr: Passez automatiquement à la diapositive suivante.
hi_in: स्वचालित रूप से अगली स्लाइड पर जाएं.
id_id: Otomatis maju ke slide berikutnya.
it_it: Avanza automaticamente alla slide successiva.
ja: 自動的に次のスライドに進めます。
mr: पुढील स्लाइड स्वयंचलितपणे प्रगत करा.
nb_no: Går automatisk videre til det neste lysbildet.
nl_nl: Ga automatisch door naar de volgende dia.
pl_pl: Przejdź automatycznie do następnego slajdu.
pt_pt: Avance automaticamente para o próximo diapositivo.
sv_se: Gå automatiskt vidare till nästa bild.
th: ไปที่ภาพนิ่งต่อไปโดยอัตโนมัติ
tr_tr: Otomatik olarak sonraki slayda geçer.
uk: Автоматично переходити до наступного слайда.
vi: Tự động tiếp tục sang bản chiếu tiếp theo

source: Dragging and flicking enabled.
da_dk: Træk og svip aktiveret.
de_de: Ziehen und Schnipsen aktiviert.
el: Η μεταφορά και στιγμιαία μετακίνηση έχουν ενεργοποιηθεί.
es_es: Arrastrar y mover activado.
fi: Vetäminen ja sipaisu käytössä.
fr_fr: Glisser-tapoter activé.
hi_in: ड्रैग और फ्लिक करना सक्षम है.
id_id: Menyeret dan menggeser diaktifkan.
it_it: Trascinamento e scorrimento abilitati.
ja: ドラッグとフリックが有効です。
mr: ड्रॅग करणे आणि फ्लिक करणे सक्षम केली.
nb_no: Draing og sveiping aktivert.
nl_nl: Slepen en vegen zijn ingeschakeld.
pl_pl: Przeciąganie i przesuwanie włączone.
pt_pt: Arrastamento e folheação activados.
sv_se: Dra och snärta är aktiverat.
th: เปิดใช้งานการลากและสะบัด
tr_tr: Sürükleme ve bırakma etkin.
uk: Увімкнуто перетягування та струшування.
vi: Kích hoạt kéo và di chuyển tức thì.

source: Toggle to enable drag functionality.
da_dk: Slå til for at aktivere trækkefunktionalitet.
de_de: Umschalten, um Ziehfunktionen zu aktivieren.
el: Κάντε εναλλαγή για ενεργοποίηση της λειτουργίας μεταφοράς.
es_es: Alternar para activar la funcionalidad de arrastrar.
fi: Vetotoiminto käytössä/pois.
fr_fr: Basculez pour activer la fonction glisser.
hi_in: ड्रैग कार्यक्षमता सक्षम करने के लिए टॉगल करें.
id_id: Alihkan untuk mengaktifkan fungsi seret.
it_it: Commuta per abilitare la funzionalità di trascinamento.
ja: ドラッグ機能を有効にするには切り替えます。
mr: ड्रॅग कार्यक्षमता सक्षम करण्यासाठी टॉगल करा.
nb_no: Veksle for å aktivere dra-funksjon.
nl_nl: Schakel om de functionaliteit voor slepen in te schakelen.
pl_pl: Przełącz, aby włączyć funkcję przeciągania.
pt_pt: Alterne para activar a funcionalidade de arrastamento.
sv_se: Slå på/av för att aktivera dra-funktion
th: สลับไปเปิดใช้งานฟังก์ชันการลาก
tr_tr: Sürükleme işlevini etkinleştirmek için çubuğu kaydırın.
uk: Перемкнути для ввімкнення перетягування.
vi: Bật tắt để kích hoạt chức năng kéo.

source: Showing slide navigation arrows.
da_dk: Viser pile til diasnavigation.
de_de: Pfeile zur Foliennavigation werden angezeigt.
el: Προβολή βελών πλοήγησης.
es_es: Se muestran flechas de navegación de diapositivas.
fi: Diojen navigointinuolet näytetään.
fr_fr: Affichage des flèches de navigation des diapositives.
hi_in: स्लाइड नेविगेशन तीर दिखाना.
id_id: Menampilkan panah navigasi slide.
it_it: Visualizzazione delle frecce di navigazione a scorrimento.
ja: スライドナビゲーションの矢印を表示しています。
mr: स्लाइड नेव्हिगेशन बाण दाखवत आहे.
nb_no: Vise piler for lysbildenavigering.
nl_nl: De pijlen voor navigatie in dia's worden weergegeven.
pl_pl: Wyświetlanie strzałek nawigacji między slajdami.
pt_pt: A mostrar as setas de navegação lateral.
sv_se: Visar navigeringspilar för bildspel.
th: การแสดงลูกศรนำทางภาพนิ่ง
tr_tr: Slayt gezinti oklarını gösterme.
uk: Показ стрілок навігації між слайдами.
vi: Hiển thị các mũi tên điều hướng của bản chiếu.

source: Toggle to show slide navigation arrows.
da_dk: Slå til for at vise pile til diasnavigation.
de_de: Umschalten, um Pfeile zur Foliennavigation anzuzeigen.
el: Κάντε εναλλαγή για προβολή βελών πλοήγησης μεταξύ των διαφανειών.
es_es: Alternar para mostrar flechas de navegación de diapositivas.
fi: Käytä vaihtopainiketta, jos haluat näyttää diojen navigointinuolet.
fr_fr: Basculez pour afficher les flèches de navigation des diapositives.
hi_in: स्लाइड नेविगेशन तीर दिखाने के लिए टॉगल करें.
id_id: Alihkan untuk menampilkan panah navigasi slide.
it_it: Alterna la visualizzazione delle frecce di navigazione a scorrimento.
ja: 切り替えると、スライドナビゲーションの矢印を表示します。
mr: स्लाइड नेव्हिगेशन बाण दाखवण्याकरिता टॉगल करा.
nb_no: Aktiver/deaktiver for å vise piler for lysbildenavigering.
nl_nl: Schakel dit in om de pijlen voor navigatie in dia's weer te geven.
pl_pl: Przełącz, aby wyświetlić strzałki nawigacji między slajdami.
pt_pt: Alterne para mostrar as setas de navegação lateral.
sv_se: Växla för att visa navigeringspilar för bildspel.
th: เปลี่ยนให้แสดงลูกศรนำทางภาพนิ่ง
tr_tr: Slayt gezinti oklarını göstermek için düğmeyi tıklayın.
uk: Перемкніть, щоб показувати стрілки навігації між слайдами.
vi: Bật tắt để hiển thị các mũi tên điều hướng của bản chiếu.

source: Showing dot navigation.
da_dk: Viser priknavigation.
de_de: Punktnavigation wird angezeigt.
el: Προβολή κουκκίδων πλοήγησης.
es_es: Se muestra la navegación por puntos.
fi: Pistenavigointi näytetään.
fr_fr: Affichage de la navigation par point.
hi_in: डॉट नेविगेशन दिखाना.
id_id: Menampilkan navigasi titik.
it_it: Visualizzazione della navigazione a punti.
ja: ドットナビゲーションを表示しています。
mr: डॉट नेव्हिगेशन दर्शवत आहे.
nb_no: Vise punktnavigering.
nl_nl: Stipnavigatie wordt weergegeven.
pl_pl: Wyświetlanie nawigacji kropkami.
pt_pt: Mostrar a navegação por pontos.
sv_se: Visar punktnavigering.
th: การแสดงการนำทางด้วยจุด
tr_tr: Noktalı gezinti seçeneği görüntüleniyor.
uk: Показ навігації крапками.
vi: Hiển thị điều hướng dấu chấm.

source: Toggle to show dot navigation.
da_dk: Slå til for at vise priknavigation.
de_de: Umschalten, um Pfeile zur Punktnavigation anzuzeigen.
el: Κάντε εναλλαγή για προβολή κουκκίδων πλοήγησης.
es_es: Alternar para mostrar la navegación por puntos.
fi: Käytä vaihtopainiketta, jos haluat pistenavigoinnin.
fr_fr: Basculez pour afficher la navigation par point.
hi_in: डॉट नेविगेशन दिखाने के लिए टॉगल करें.
id_id: Alihkan untuk menampilkan navigasi titik.
it_it: Alterna la visualizzazione delle frecce di navigazione a punti.
ja: 切り替えると、ドットナビゲーションを表示します。
mr: डॉट नेव्हिगेशन दाखवण्याकरिता टॉगल करा.
nb_no: Aktiver/deaktiver for å vise punktnavigering.
nl_nl: Schakel dit in om de stipnavigatie weer te geven.
pl_pl: Przełącz, aby wyświetlić nawigację kropkami.
pt_pt: Alterne para mostrar a navegação por pontos.
sv_se: Växla för att visa navigeringspilar för punkter.
th: เปลี่ยนให้แสดงการนำทางด้วยจุด
tr_tr: Nokta ile gezintiyi göstermek için düğmeyi tıklayın.
uk: Перемкніть, щоб показувати засоби навігації крапками.
vi: Bật tắt để hiển thị điều hướng dấu chấm.

source: Aligning slides to the left.
da_dk: Justerer dias til venstre.
de_de: Folien werden linksbündig ausgerichtet.
el: Ευθυγράμμιση διαφανειών προς τα αριστερά.
es_es: Alineando las diapositivas a la izquierda.
fi: Diat tasataan vasemmalle.
fr_fr: Alignement des diapositives à gauche.
hi_in: स्लाइड्स को बाईं ओर श्रेणीबद्ध करना.
id_id: Meratakan slide ke kiri.
it_it: Allineamento diapositive a sinistra.
ja: スライドを左に揃えています。
mr: स्लाइड्स डावीकडे संरेखित करीत आहे.
nb_no: Justerer lysbilder til venstre.
nl_nl: Dia‘s links uitlijnen
pl_pl: Wyrównywanie slajdów do lewej.
pt_pt: Alinhar os diapositivos à esquerda.
sv_se: Justerar bilder åt vänster.
th: การจัดแนวสไลด์ให้ชิดซ้าย
tr_tr: Slaytlar sola hizalanıyor.
uk: Вирівнювання слайдів з лівого блоку.
vi: Căn chỉnh thanh trượt sang trái.
